[
  {
    "description": "Thác Đray Sáp hay Thác Dray Sap là thác trên dòng Serepôk ở vùng đất xã Đăk Sôr, huyện Krông Nô, tỉnh Đăk Nông, Việt Nam. Thác Đray Sáp còn có tên gọi nữa là thác Chồng. Thác ở cách thành phố Buôn Ma Thuột chừng 30 km về hướng Nam. Cách thác Đray Sáp không xa là thác Đray Nur 12°32′31″B 107°53′23″Đ thuộc địa phận tỉnh Đăk Lăk. Phía thượng nguồn chừng 3,5 km là Thác Gia Long 12°31′40″B 107°54′49″Đ. Theo tiếng Ê Đê, Dray Sap có nghĩa là \"thác khói\", bởi lẽ dòng nước từ trên cao đổ xuống thung lũng tạo thành một khối lớn bụi nước bay là như màu sương khói. Wikipedia",
    "images": [
      "88fae19b-1caf-43b2-af1a-a02e1f521461.jpg",
      "bc710289-ce1f-4330-88ad-cb0bb4df630f.jpg",
      "d6fae0d0-5d19-44dd-9992-958f8b488076.jpg"
    ],
    "title": "Thác Dray Sáp"
  },
  {
    "description": "Ea Kao là một hồ nước ngọt nhân tạo ở thành phố Buôn Ma Thuột tỉnh Đăk Lăk. Wikipedia",
    "images": [
      "6d27a220-45f4-408b-a777-636b14ae4a4b.jpg",
      "8d333298-4c95-40ea-960f-ee160ac7e891.jpg",
      "e8de6d2e-a151-44fe-b0f2-b7c0196494b9.jpg"
    ],
    "title": "Hồ Ea Kao"
  },
  {
    "description": "Thác Gia Long hay còn gọi là Đray Sáp Thượng một thác nước trên sông Serepôk thuộc địa phận xã Dray Sáp, huyện Krông Ana, tỉnh Đắk Lắk và xã Đắk Sôr, huyện Krông Nô, tỉnh Đắk Nông. Wikipedia",
    "images": [
      "7ae9decb-0014-4215-85cc-901734a4d289.jpg",
      "9e076371-202f-46d0-80d7-6d872353a1de.jpg",
      "499d001e-441a-4e2e-9d19-39a8b17a189c.jpg"
    ],
    "title": "Thác Gia Long"
  },
  {
    "description": "Khu bảo tồn lan rừng vườn Troh Bư- Buôn Đôn là một khu vườn thực vật tư nhân, được lập ra từ năm 1995 với mục đích ban đầu là Vườn thực vật vùng Tây nguyên - Việt Nam; đến tháng 3 năm 2012, vườn bắt đầu được xây dựng theo mục tiêu chính là Khu bảo tồn các loài lan rừng tự nhiên Việt Nam vùng Tây nguyên. Khu bảo tồn nằm ở địa phận buôn Niêng 3 xã Ea Nuôl huyện Buôn Đôn tỉnh Đaklak, cách Buôn Ma Thuật hơn 12 km về phía tây theo đường tỉnh lộ 1 hướng đi Bản Đôn. Wikipedia",
    "images": [
      "21c0a21d-b8ac-4c00-af8c-f71fcaf0369b.jpg",
      "7c85bcb0-39ba-4d0a-8a31-d06e20959374.jpg",
      "a5e202a6-7d05-439b-a095-2bfc8400dc19.jpg"
    ],
    "title": "Khu Bảo tồn Lan rừng vườn Troh Bư - Buôn Đôn - Việt Nam"
  },
  {
    "description": "Chùa sắc tứ Khải Đoan, là ngôi chùa lớn nhất thành phố Buôn Ma Thuột và cả tỉnh Đắk Lắk, nằm ở phường Thống Nhất. Đây cũng là ngôi chùa lần đầu tiên được xây dựng ở Cao Nguyên. Tên gọi Khải Đoan là ghép từ tên vua Khải Định và vợ ông là Đoan Huy hoàng hậu. Wikipedia",
    "images": [
      "4661bf10-dc26-4314-8373-91d0260c7e86.jpg",
      "49c7df74-6976-4f24-8c63-623fd2fa84ba.jpg",
      "724d0b76-0d60-49a0-aa6c-872770cbf483.jpg"
    ],
    "title": "Chùa Sắc Tứ Khải Đoan"
  },
  {
    "description": "Giáo phận Ban Mê Thuột là một giáo phận Công giáo Rôma tại Việt Nam. Giáo phận có diện tích rộng lớn: 24.474 km², trải rộng các tỉnh Đăk Lăk, Đăk Nông và một phần lớn của tỉnh Bình Phước. Toàn giáo phận có 440.942 giáo dân Công giáo trên tổng số 2.955.911 dân cư chiếm 14,91% dân số, với 8 giáo hạt, 106 giáo xứ và 73 giáo họ với 185 linh mục. Giám mục đương nhiệm của giáo phận là Vinh Sơn Nguyễn Văn Bản. Wikipedia",
    "images": [
      "dd7c9352-506c-4d4c-a0d8-35b15ca54176.jpg",
      "dfc74d78-3345-49b3-b516-2e6621af1b26.jpg",
      "ab476d7a-7c78-4105-8e3c-d0439ccfd29b.jpg"
    ],
    "title": "Nhà Thờ Chính Tòa Giáo Phận Ban Mê Thuột"
  },
  {
    "description": "Thác Trinh Nữ là một thác nước trên dòng sông Krông Nô - một phụ lưu của sông Sêrêpôk, thuộc huyện Cư Jút, tỉnh Đăk Nông. Sông Krông Nô là ranh giới tỉnh Đăk Nông với tỉnh Đắk Lắk. Wikipedia",
    "images": [
      "2674119e-1641-45bc-b86b-55cece529552.jpg",
      "66d3ecd7-d4a4-4aa8-b02f-2a358ab44d99.jpg",
      "5216d6ea-8b55-4cf6-bf4d-5a2532a19074.jpg"
    ],
    "title": "Thác Trinh Nữ"
  },
  {
    "description": "Nhà đày Buôn Ma Thuột là một di tích lịch sử tại Đắk Lắk, Việt Nam với kết cấu là một di tích hệ thống nhà tù cũ từ thời Pháp thuộc, hiện đang do Sở Văn hóa-Thể thao và Du lịch tỉnh Đắk Lắk quản lý. Trước đó, từ 1975 đến 1979 Nhà đày được giao cho Công an Đắk Lắk quản lý. Từ năm 1979, Nhà đày thuộc sự quản lý của Công ty Văn hoá - Thông tin Đắk Lắk. Ngày 10 tháng 7 năm 1980 Nhà đày được Bộ Văn hóa - Thông tin công nhận là di tích cấp quốc gia. Wikipedia",
    "images": [
      "aa0372ef-ba6e-4120-a36a-fdc93bf16635.jpg",
      "70cf3d6d-87ab-461c-aff4-224663249073.jpg",
      "41826418-1e5d-429c-b635-4deb06cc2cee.jpg"
    ],
    "title": "Nhà đày Buôn Ma Thuột"
  },
  {
    "description": "Tòa Giám mục Ban Mê Thuột là một công trình kiến trúc cổ có quy mô to lớn, tọa lạc ở 104 Phan Chu Trinh, thành phố Buôn Ma Thuột, tỉnh Đắk Lắk. Wikipedia",
    "images": [
      "1a52e609-f0b2-4caa-bad9-ad7f0e341025.jpg",
      "6ced44aa-faad-4987-a06f-341e598d4505.jpg",
      "6d7655cb-665e-4489-82ea-dfb408ce060b.jpg"
    ],
    "title": "Tòa Giám mục Ban Mê Thuột - Bishop's Residence, the Catholic Diocese of Ban Me Thuot"
  },
  {
    "description": "Lịch sử",
    "images": [
      "1dedb132-ffa8-47e2-9a94-f6808a07a397.jpg",
      "9cb255ba-62d9-4075-890e-9ee82eca4e94.jpg",
      "ded39b82-1fc7-4e4f-aa7b-4ede6bd9718b.jpg"
    ],
    "title": "Tượng đài Chiến thắng Buôn Ma Thuột"
  },
  {
    "description": "Núi lửa",
    "images": [
      "40496578-1e7c-4f2c-8d7f-2ccac6ab69c9.jpg",
      "12f7e97c-d103-4331-8440-ed47beee5083.jpg",
      "57510aeb-15ec-4640-8158-6650eb7f4196.jpg"
    ],
    "title": "Hang núi lửa Chư B'luk"
  },
  {
    "description": "Văn học và Đền",
    "images": [
      "d912fc2b-87ad-468f-90c9-005177b1ded5.jpg",
      "bf93d595-ad6c-4c5c-9931-943aec0eb9ce.jpg",
      "4b37cc34-5485-446c-9eee-6ce892610a53.jpg"
    ],
    "title": "Chùa Huệ Đức"
  }
]