[
  {
    "description": "Biển Nhật Lệ nằm cạnh đường Trương Pháp, ngay cửa sông Nhật Lệ, cách trung tâm thành phố Đồng Hới chỉ khoảng 1 km. Biển Nhật Lệ được thiên nhiên ưu ái ban tặng bãi cát trắng và nước biển trong xanh với vẻ đẹp còn hoang sơ, chưa bị tác động của con người. Quả thật Biển Nhật Lệ là một nơi lí tưởng cho việc nghỉ dưỡng, điểm đến không thể bỏ qua nếu du lịch Quảng Bình. Thời điểm đẹp nhất để du lịch biển Nhật Lệ là vào mùa hè từ tháng 5 đến tháng 9. Bãi tắm nơi đây thoai thoải và rất an toàn bởi vậy bạn có thể thỏa sức đắm mình vào làn nước trong xanh hay dạo chơi trên bờ cát trắng mịn. Cảm nhận làn gió biển thổi qua những phi lao, hòa cùng tiếng sóng vỗ rì rào, tận hưởng không khí mát mẻ trong lành thật sự là những trải nghiệm thú vị. Bên cạnh đó bạn có thể vui chơi những hoạt động thể thao như bóng đá, bóng chuyền, bóng ném…Bãi biển Nhật Lệ có bãi cát trắng và nước trong xanh vẫn còn hoang sơ, chưa bị tác động của con người Wikipedia",
    "images": [
      "6278d13d-e771-44c0-bd55-5ea2f0cb726d.jpg",
      "7f79ad0f-6921-4c1d-980e-61c9d7044449.jpg",
      "95d06041-4842-4685-bf66-ff10a0778989.jpg"
    ],
    "title": "Nhật Lệ"
  },
  {
    "description": "Hoang mạc",
    "images": [
      "732e3ad3-7f88-4fc8-baa0-48dad1fabac3.jpg",
      "fd56d5cd-b1d9-4cb3-9b15-642d0df9d7b9.jpg",
      "fe0130ba-16b2-4d86-8589-ddf6fe64a7be.jpg"
    ],
    "title": "Đồi Cát Quang Phú - Đồng Hới"
  },
  {
    "description": "Bàu Tró là một hồ nước ngọt tại thành phố Đồng Hới, Quảng Bình. Đây là hồ cung cấp nước ngọt quan trọng cho Đồng Hới. Hồ này nổi tiếng về khảo cổ học khi các nhà khảo cổ Pháp và Việt Nam đã khai quật các hiện vật có niên đại 5000 năm tại hồ này. Các hiện vật Bàu Tró là những di vật quan trọng cho việc nghiên cứu dấu tích của người Việt tại khu vực Trung Bộ. Vào mùa hè năm 1923, có hai thông tin viên người Pháp của trường Viễn đông Bác cổ là Max và Depiruy đã phát hiện ra di chỉ khảo cổ học tại Bàu Tró. Cuối mùa hè năm đó, nhà địa chất kiêm khảo cổ học Étienne Patte đã tổ chức khai quật và công bố những hiện vật của thời tiền sử đồ đá mới. Những hiện vật này gồm nhiều rìu đá, mảnh tước, hai hòn ghè bằng thạch anh, bàn nghiền hạt mảnh gốm vỡ... Mùa xuân năm 1980, trường đại học tổng hợp Huế tổ chức khai quật lại di chỉ Bàu Tró ở khoảng cách cách mép nước hồ lúc đó 40 mét, cao hơn mặt nước 2,3 mét, cách hố khai quật của Patte hơn 100m về phía tây. Hiện vật thu được gồm có nhiều rìu, bôn đá, bàn mài, chày nghiền, mũi nhọn, và vô số các mảnh gốm vỡ của các loại nồi, niêu, bình, vò...",
    "images": [
      "2e4a3052-91ce-4587-b31a-4318bfe63721.jpg",
      "667f0d46-d60b-4c4f-84df-366d2e88acb7.jpg",
      "6351e5be-26ee-4109-93e2-c2ad61dc94a2.jpg"
    ],
    "title": "Hồ Bàu Tró"
  },
  {
    "description": "Tượng",
    "images": [
      "6a437c04-068f-4e6b-8d48-ef6b906a4fd8.jpg",
      "9ff90143-4a65-4e3d-96a1-a6230c7e15d9.jpg",
      "334b29ae-567a-4d3b-b33d-ca69d918919b.jpg"
    ],
    "title": "Tượng đài Mẹ Suốt"
  },
  {
    "description": "Chợ",
    "images": [
      "5a137397-6708-4ab7-90ad-84417d90a055.jpg",
      "bb27e8c7-1046-494b-b3a9-71ca7134418f.jpg",
      "532fb40f-9ca4-4a22-ba1c-c39ba42a4651.jpg"
    ],
    "title": "Chợ Đồng Hới"
  },
  {
    "description": "Di tích nhà thờ Tam Tòa là một di tích nhà thờ Công giáo tọa lạc đường Nguyễn Du, phường Đồng Mỹ, thành phố Đồng Hới, tỉnh Quảng Bình. Nơi đây từng là nhà thờ của giáo xứ Tam Tòa, được coi là một trong những nhà thờ đẹp nhất ở Việt Nam. Trong Chiến tranh Việt Nam, nhà thờ bị bom đạn Mỹ đánh sập, chỉ còn lại phế tích và được bảo tồn về sau như một chứng tích chiến tranh. Wikipedia",
    "images": [
      "896677cb-4e2a-4a84-9e29-21a53ecc477f.jpg",
      "d67f0ace-fbde-4022-800c-1c22605421ab.jpg",
      "3cb1d935-0405-4fbb-8648-7ac9e50c1e95.jpg"
    ],
    "title": "Phế tích Nhà thờ Tam Tòa"
  },
  {
    "description": "Thành Đồng Hới, tên chữ: Định Bắc Trường Thành; hiện tọa lạc tại phường Hải Đình, trung tâm thành phố Đồng Hới, tỉnh Quảng Bình, Việt Nam. Wikipedia",
    "images": [
      "38cd5c24-8b46-496d-a61c-f1a493f5ea72.jpg",
      "15448b54-4a5f-440e-9108-c5e072153447.jpg",
      "a77a328c-b8a1-4333-bb32-5bcf6a592b42.jpg"
    ],
    "title": "Thành cổ Đồng Hới"
  },
  {
    "description": "Quảng Bình quan là một cổng áng ngữ trên đường thiên lý Bắc Nam thuộc hệ thống lũy Thầy, có từ thời Trịnh Nguyễn phân tranh, thuộc TP Đồng Hới, tỉnh Quảng Bình. Lũy Thầy là hệ thống thành luỹ cổ được chúa Nguyễn xây từ năm 1631 và là tuyến phòng thủ quan trọng trong cuộc phân tranh Trịnh-Nguyễn, Quảng Bình quan hiện nay đã được phục chế lại. Quảng Bình quan là công trình kiến trúc cổ. Do biến thiên của lịch sử và thời gian, Quảng Bình quan đã bị hư hại nặng. Năm 1961 được phục chế, tu sửa gần như nguyên bản. Đến năm 1965 bị bom Mỹ đánh sập gần như hoàn toàn. Hiện nay, Quảng Bình quan đã được phục chế lại gần như nguyên bản. Du khách ra Bắc vào Nam, ngang qua địa phận tỉnh Quảng Bình sẽ được chiêm ngưỡng Quảng Bình quan, một di tích kiến trúc có giá trị lịch sử và nghệ thuật, đã đi vào văn thơ.",
    "images": [
      "20f67c86-0b86-49cb-b2ad-2e15c187c0bb.jpg",
      "0ccf5b6a-9122-4245-9140-517ae9c753e2.jpg",
      "6153d55e-491a-46ee-abe9-b635abd03453.jpg"
    ],
    "title": "Quảng Bình Quan"
  },
  {
    "description": "Mốc lịch sử",
    "images": [
      "6314a4bf-6720-40b1-af2b-7b48aa1db539.jpg",
      "438de1a7-9a3d-4356-903a-adae722fee87.jpg",
      "9bb6dc3a-ab8c-4c29-ab3b-c256a753c436.jpg"
    ],
    "title": "Tượng đài Mẹ Suốt"
  },
  {
    "description": "",
    "images": [
      "86ce7e96-9a12-4cc8-8f15-7caab1ea11d0.jpg",
      "fd72e1b4-56c2-4270-9eee-40481c46edb9.jpg",
      "927689b1-b8ef-4dce-9914-15afa136f416.jpg"
    ],
    "title": "Cửa biển Nhật Lệ"
  }
]