[
  {
    "description": "Vườn quốc gia Cát Bà là khu rừng đặc dụng của Việt Nam, khu dự trữ sinh quyển thế giới. Vườn quốc gia Cát Bà trực thuộc Ủy ban nhân dân thành phố Hải Phòng quản lý, có trụ sơ chính đóng trên địa bàn huyện Cát Hải, Hải Phòng. Wikipedia",
    "images": [
      "6da8fef6-3a66-4158-9dfe-3550d7bfa922.jpg",
      "9514a9b6-6a0d-47cb-9c4b-2ca641e893b6.jpg",
      "4c100d6c-a148-4fe0-bec5-b4c1d6486b8e.jpg"
    ],
    "title": "Vườn Quốc Gia Cát Bà"
  },
  {
    "description": "Núi Voi là một quần thể núi đá, núi đất nằm xen kẽ nhau, nhấp nhô, uốn khúc có vị trí địa lý l06°34'7\" Kinh Đông 20°50'30\" Vĩ Độ Bắc, cách thành phố Hải Phòng khoảng 20 km, có hình dáng một con voi đang nằm. Quần thể núi Voi thuộc địa phận các xã Trường Thành, An Tiến và An Thắng của huyện An Lão; là một trong những di tích lịch sử, thắng cảnh cấp quốc gia của thành phố Hải Phòng được nhà nước xếp hạng sớm, ngày 28/4/1962; là một trong những điểm khảo cổ học lớn miền ven biển Đông Bắc. Wikipedia",
    "images": [
      "942015f3-708e-4b67-bed3-bc1d8dd31773.jpg",
      "4b6cd530-3570-4306-adce-ca604087d3fd.jpg",
      "45cf4638-4ac3-45c2-8964-6110f63b504e.jpg"
    ],
    "title": "Núi Voi, An Lão"
  },
  {
    "description": "Khu di tích và đền thờ Trình quốc công Nguyễn Bỉnh Khiêm là quần thể các công trình kiến trúc - văn hóa gắn với cuộc đời và sự nghiệp danh nhân Nguyễn Bỉnh Khiêm, một trong những nhân vật có ảnh hưởng nhất của lịch sử và văn hóa Việt Nam thế kỷ 16, trên quê nội và quê ngoại của ông. Ngày 7 tháng 1 năm 2016, tại Khu di tích Trình quốc công Nguyễn Bỉnh Khiêm thuộc xã Lý Học, huyện Vĩnh Bảo, UBND Thành phố Hải Phòng đã trọng thể kỷ niệm 430 năm ngày mất của ông và đón nhận bằng xếp hạng Di tích quốc gia đặc biệt do Chính phủ trao tặng. Đây là di tích quốc gia đặc biệt thứ hai của Hải Phòng sau danh lam thắng cảnh quần đảo Cát Bà được xếp hạng vào năm 2013. Trình Quốc công là tước phong chính thức cao nhất của vua nhà Mạc ban cho Nguyễn Bỉnh Khiêm lúc sinh thời, từ khoảng hơn 20 năm trước khi ông mất. Dưới thời quân chủ của Việt Nam, ông là một trong số rất hiếm văn nhân thuần túy được phong tới tước Quốc công ngay từ khi còn sống. Sự thật lịch sử này căn cứ vào 3 tấm văn bia do chính ông soạn lúc đã cáo quan về quy ẩn tại quê nhà Trung Am ở độ tuổi ngoài 73 và hiện còn được lưu giữ gần như nguyên vẹn tại 2 huyện Quỳnh Phụ và Thái Thụy của tỉnh Thái Bình.",
    "images": [
      "ee99d208-dc71-4e83-861a-5d2deaf9178c.jpg",
      "6482c7e1-7b26-4866-b731-cc18ea98e0e8.jpg",
      "9db6306e-26a1-407e-ba8b-01f4f462862c.jpg"
    ],
    "title": "Đền thờ Nguyễn Bỉnh Khiêm"
  },
  {
    "description": "Hồ",
    "images": [
      "da549f66-819f-41a1-9a73-c5d5ac164274.jpg",
      "75b7f00c-6925-482a-8b35-6c556ad3449e.jpg",
      "f5d74364-1b5e-4c38-b7da-1d8a8b55ac96.jpg"
    ],
    "title": "Hồ Tam Bạc"
  },
  {
    "description": "Giáo phận Hải Phòng là một giáo phận Công giáo Rôma ở Việt Nam. Đây là một trong những vùng đất mà những nhà truyền giáo đầu tiên đặt chân đến Việt Nam từ năm 1655. Vào năm 2017, giáo phận có diện tích khoảng 9.079 km², tương ứng địa bàn thành phố Hải Phòng và 2 tỉnh Quảng Ninh và Hải Dương, với khoảng 134.846 giáo dân, 88 linh mục và 92 giáo xứ trong tổng số 5.150.000 người. Giáo phận hiện đang trống tòa và được quản nhiệm bởi Giám quản Tông Tòa Giuse Vũ Văn Thiên, Tổng giám mục Tổng giáo phận Hà Nội, từ năm 2018. Wikipedia",
    "images": [
      "578c4007-36fb-4c41-95d7-d933705689b5.jpg",
      "bcec8d5a-669e-43c8-965c-c3a3afb8bf3a.jpg",
      "e020d995-0f51-4051-9f22-4e00914225b4.jpg"
    ],
    "title": "Nhà Thờ Chính Toà Giáo Phận Hải Phòng"
  },
  {
    "description": "Bảo tàng",
    "images": [
      "5fe959e2-a90c-4e70-953f-5a884f75bb09.jpg",
      "a6556ae3-048f-4e04-96a6-c03f27d81a7c.jpg",
      "aab05ac5-9bb9-4d8c-b777-a83731a59df6.jpg"
    ],
    "title": "Bảo tàng Hải Phòng"
  },
  {
    "description": "Đền và phật giáo",
    "images": [
      "76be3125-0a7e-4022-b9b8-b7b898d5e28b.jpg",
      "b2ea1426-af2c-449d-8cb9-040e7a9e8667.jpg",
      "4f540a34-ee8b-4b21-9006-30ac89b736b7.jpg"
    ],
    "title": "Chùa Cao Linh"
  },
  {
    "description": "Cầu vượt biển Đình Vũ – Cát Hải là cầu vượt biển dài nhất Việt Nam và một trong những cầu vượt biển dài nhất Đông Nam Á. Cầu vượt biển có bề rộng 29,5m với 4 làn xe. Cầu được thiết kế chạy với tốc độ 80 km/h. Cầu dài 5,44 km thuộc dự án Đường ô tô Tân Vũ - Lạch Huyện với tổng chiều dài 15,63 km. Cây cầu được thủ tướng Nguyễn Tấn Dũng phát lệnh khởi công vào ngày 15/2/2014 và khánh thành vào ngày 2/9/2017. Điểm đầu nối từ đường ô tô cao tốc Hà Nội - Hải Phòng thuộc phường Tràng Cát, quận Hải An; điểm cuối là cổng Cảng Lạch Huyện thuộc huyện Cát Hải. Trong đó, phần cầu có chiều dài 5,44 km; phần đường dẫn dài 10,19 km. Cầu Đình Vũ – Cát Hải được thiết kế vĩnh cửu bằng bê tông cốt thép dự ứng lực. Cầu được thi công theo công nghệ đúc hẫng cân bằng với tổng khối lượng khoảng 80 tấn. Cầu được thi công bởi 2000 chuyên gia, kỹ sư và công nhân cùng với hơn 200 thiết bị máy móc và 20 xà lan nặng 1500 tấn. Dầm cầu vượt biển Đình Vũ – Cát Hải được thiết kế, thi công theo công nghệ lắp ghép từng nhịp với 1475 đốt dầm. Bên trong dầm cầu tạo thành một đường hầm kéo dài 4,5 km. Cầu gồm 88 nhịp được thông với nhau tạo nên một đường hầm dài 4,5 km theo chiều dài của cầu.",
    "images": [
      "436303bd-14e2-449b-8532-a5851da474bb.jpg",
      "67bfeae5-f886-4c98-aaa5-4f1277f5d61f.jpg",
      "6a0624a1-5d20-4d0d-887a-ed7fc9104c33.jpg"
    ],
    "title": "Cầu Tân Vũ - Lạch Huyện"
  },
  {
    "description": "Đền và kiến trúc",
    "images": [
      "d0c103d1-8d2c-40bc-9bbd-00bd8f803205.jpg",
      "77b1982d-74bd-456b-806e-d9c5db326ff2.jpg",
      "9028709a-d13f-4ba1-8d4c-6bc13d757648.jpg"
    ],
    "title": "Chùa Hàng Kênh"
  },
  {
    "description": "Đền",
    "images": [
      "8c6d03ed-4233-463c-94ec-783d7c142708.jpg",
      "51ad638e-fd96-4642-b217-8efee065c875.jpg",
      "45512cab-0b7f-4c31-b391-ea57bec41e60.jpg"
    ],
    "title": "Chùa Phổ Chiếu"
  },
  {
    "description": "Vũ Yên là một hòn đảo thuộc địa bàn huyện Thủy Nguyên và quận Hải An của thành phố Hải Phòng; là một hòn đảo có diện tích trên 870 ha được bao bọc bởi 03 dòng sông: Bạch Đằng, Cấm và Ruột Lợn. Wikipedia",
    "images": [
      "fd488a6e-e55c-4ac6-b31f-cfe7616b7edf.jpg",
      "159e33bf-ccd1-4f09-bb0a-afaa9dabadbf.jpg",
      "2e7c9c81-544c-452a-afe7-fe3069c8aaf3.jpg"
    ],
    "title": "đảo Vũ Yên"
  },
  {
    "description": "Đền và kiến trúc",
    "images": [
      "ba995a1b-ac91-46e8-8bd1-3a352d54156a.jpg",
      "b53550be-5d8d-4744-b806-7cb2051eea84.jpg",
      "d42d3270-37be-4564-bf34-a35527ca1e9e.jpg"
    ],
    "title": "Đình Hàng Kênh"
  },
  {
    "description": "",
    "images": [
      "13db8669-65ae-43fa-bf52-90ec0bcb4583.jpg",
      "b411ec10-1da2-4e66-89bb-c54175646acc.jpg",
      "7b65a08c-2d5a-419c-aee5-4834b9dff03a.jpg"
    ],
    "title": "Đồi Thiên Văn"
  },
  {
    "description": "Kiến trúc, lịch sử và trâu",
    "images": [
      "d55c7800-3300-40b9-8887-7a58f218d6aa.jpg",
      "b45592f4-0bfa-47ed-b553-ada19cfb5822.jpg",
      "4b441e27-da68-45db-8144-9074bd2d78f2.jpg"
    ],
    "title": "Đền Nghè"
  },
  {
    "description": "Hồ",
    "images": [
      "f6df0145-f0cf-45a1-9210-148c96da9c44.jpg",
      "668f9768-e637-4b46-9181-310f4aa99f28.jpg",
      "0a6193af-bb29-41f3-a269-75b27f0e8127.jpg"
    ],
    "title": "Hồ Phương Lưu"
  },
  {
    "description": "Lịch sử",
    "images": [
      "e4455998-3477-4b38-a9ac-eae5ce0e2497.jpg",
      "3889bf81-5ce3-4b4c-bbac-669a33c87928.jpg",
      "03def9ec-26de-42bd-a6c4-ef77bbec254d.jpg"
    ],
    "title": "Chùa Đỏ Hải phòng"
  }
]