[
  {
    "description": "Hồ Hoàn Kiếm còn được gọi là Hồ Gươm là một hồ nước ngọt tự nhiên nằm ở trung tâm thành phố Hà Nội. Hồ có diện tích khoảng 12 ha. Trước kia, hồ còn có các tên gọi là hồ Lục Thủy, hồ Thủy Quân, hồ Tả Vọng và Hữu Vọng. Tên gọi Hoàn Kiếm xuất hiện vào đầu thế kỷ 15 gắn với truyền thuyết vua Lê Lợi trả gươm báu cho Rùa thần. Theo truyền thuyết, trong một lần vua Lê Lợi dạo chơi trên thuyền, bỗng một con rùa vàng nổi lên mặt nước đòi nhà vua trả thanh gươm mà Long Vương cho mượn để đánh đuổi quân Minh xâm lược. Nhà vua liền trả gươm cho rùa thần và rùa lặn xuống nước biến mất. Từ đó hồ được lấy tên là hồ Hoàn Kiếm. Tên hồ còn được lấy để đặt cho một quận trung tâm của Hà Nội và là hồ nước duy nhất của quận này cho đến ngày nay.",
    "images": [
      "0dcc85fd-6a40-4877-94fe-7565470e6ae5.jpg",
      "db1f9e24-b0a7-4f42-b50e-cfd9a3751a00.jpg",
      "5d3ecbdd-a3dc-422d-8bd5-c46c76015062.jpg"
    ],
    "title": "Hồ Hoàn Kiếm"
  },
  {
    "description": "Văn Miếu - Quốc Tử Giám là quần thể di tích đa dạng và phong phú hàng đầu của thủ đô Hà Nội, nằm ở phía nam Kinh thành Thăng Long. Quần thể kiến trúc Văn Miếu - Quốc Tử Giám bao gồm: hồ Văn, khu Văn Miếu - Quốc Tử Giám và vườn Giám; trong đó, kiến trúc chủ thể là Văn Miếu và Quốc Tử Giám. Với hơn 700 năm hoạt động, đã đào tạo hàng nghìn nhân tài cho đất nước, Quốc Tử Giám được coi như là trường đại học đầu tiên của Việt Nam và cũng là biểu tượng cho nền khoa cử thời phong kiến của nước này. Khu Văn Miếu - Quốc Tử Giám có tường gạch vồ bao quanh, phía trong chia thành 5 lớp không gian với các kiến trúc khác nhau. Mỗi lớp không gian đó được giới hạn bởi các tường gạch có bộ 3 cửa để thông với nhau. Từ ngoài vào trong có hai cổng chính tiến vào, lần lượt là Văn Miếu Môn và Đại Trung Môn. Ngày nay, Văn Miếu - Quốc Tử Giám là nơi tham quan của du khách trong và ngoài nước, đồng thời cũng là nơi khen tặng cho những học sinh xuất sắc và còn là nơi tổ chức hội thơ hàng năm vào ngày rằm tháng giêng. Đây từng là nơi các sĩ tử đến \"cầu may\" trước mỗi kỳ thi bằng cách vuốt đầu rùa tại các bia tiến sĩ.",
    "images": [
      "690113fe-1797-4809-9d8a-1dda40c3ad99.jpg",
      "cabb528b-e15a-4ae2-a99c-60cbde83c705.jpg",
      "2cc85aab-6f21-4ae1-a20e-716a8d62772c.jpg"
    ],
    "title": "Văn Miếu Quốc Tử Giám"
  },
  {
    "description": "Lăng Chủ tịch Hồ Chí Minh, hay còn gọi là Lăng Hồ Chủ tịch, Lăng Bác, là nơi đặt thi hài Hồ Chí Minh. Lăng Chủ tịch Hồ Chí Minh được chính thức khởi công ngày 2 tháng 9 năm 1973, tại vị trí của lễ đài cũ giữa Quảng trường Ba Đình, nơi ông đã từng chủ trì các cuộc mít tinh lớn. Lăng được khánh thành vào ngày 29 tháng 8 năm 1975, gồm 3 lớp với chiều cao 21,6 mét, chiều rộng 41,2 mét lớp dưới tạo dáng bậc thềm tam cấp, lớp giữa là kết cấu trung tâm của lăng gồm phòng thi hài và những hành lang, những cầu thang. Bên ngoài lăng được ốp bằng đá granite xám, bên trong làm bằng đá xám và đỏ đã được đánh bóng. Quanh bốn mặt là những hàng cột vuông bằng đá hoa cương, lớp trên cùng là mái lăng hình tam cấp. Ở mặt chính có dòng chữ: \"CHỦ TỊCH HỒ-CHÍ-MINH\" bằng đá hồng màu mận chín. Xung quanh lăng là các khu vườn nơi hơn 250 loài thực vật được trồng từ khắp mọi miền của Việt Nam. Trong di chúc, Chủ tịch Hồ Chí Minh muốn được hỏa táng và đặt tro tại ba miền đất nước.",
    "images": [
      "9b25bf1c-56a2-4c22-a6f5-806496c32e77.jpg",
      "a7c00430-96ed-406e-a03a-7f279c198b7e.jpg",
      "1a617565-8ebe-474d-b8ac-265a1b338f73.jpg"
    ],
    "title": "Lăng Chủ tịch Hồ Chí Minh"
  },
  {
    "description": "Khu phố cổ Hà Nội là tên gọi thông thường của một khu vực đô thị có từ lâu đời của Hà Nội nằm ở ngoài hoàng thành Thăng Long. Khu đô thị này tập trung dân cư hoạt động tiểu thủ công nghiệp và buôn bán giao thương, hình thành lên những phố nghề đặc trưng, mang những nét truyền thống riêng biệt của cư dân thành thị, kinh đô. Ngày nay khu phố cổ Hà Nội là điểm đến hấp dẫn cho những ai muốn tìm hiểu về Thăng Long - Đông Đô - Hà Nội. Khu \"Hà Nội 36 phố phường\" là một cách gọi không chính xác của khu phố cổ, vì 36 phố phường là một cách gọi ước lệ khu vực đô thị cổ, nằm bên trong và bên ngoài cả khu phố cổ. Wikipedia",
    "images": [
      "121bfeb3-d42a-42c3-922d-c8db0f80aebe.jpg",
      "2e0a0efc-85e3-4098-aebb-a031c8030958.jpg",
      "4164fe3b-10a7-47bb-9229-2e3daca33469.jpg"
    ],
    "title": "Khu Phố Cổ Hà Nội"
  },
  {
    "description": "Hồ Tây trước đây còn có các tên gọi khác như Đầm Xác Cáo, Hồ Kim Ngưu, Lãng Bạc, Dâm Đàm, Đoài Hồ, là một hồ nước tự nhiên lớn nhất ở nội thành thủ đô Hà Nội, nằm ở quận Tây Hồ. Hồ có diện tích hơn 500 ha với chu vi là khoảng 14,8 km. Ngành địa lý lịch sử đã chứng minh, hồ Tây là một đoạn của sông Hồng xưa trong quá trình ngưng đọng lại sau khi sông đổi dòng chảy. Các khu vực liền kề xung quanh hồ Tây sẽ được quy hoạch để trở thành trung tâm của Thủ đô Hà Nội mới trong tương lai gần, thay thế vị trí hiện nay đang là Hồ Hoàn Kiếm. Wikipedia",
    "images": [
      "fbc7da57-008c-4865-af4b-ec7265fa9ca1.jpg",
      "85595f6d-0ad3-43bb-8635-409fc6fbb30c.jpg",
      "a7d4db14-e75f-4c3c-bbd9-4811e1c85b59.jpg"
    ],
    "title": "Hồ Tây"
  },
  {
    "description": "Hoàng thành Thăng Long là quần thể di tích gắn với lịch sử kinh thành Thăng Long - Đông Kinh và tỉnh thành Hà Nội bắt đầu từ thời kì tiền Thăng Long qua thời Đinh - Tiền Lê, phát triển mạnh dưới thời Lý, Trần, Lê và thành Hà Nội dưới triều Nguyễn. Đây là công trình kiến trúc đồ sộ, được các triều vua xây dựng trong nhiều giai đoạn lịch sử và trở thành một trong những di tích quan trọng bậc nhất trong hệ thống các di tích Việt Nam. Vào lúc 20 giờ 30 ngày 31/7/2010 theo giờ địa phương tại Brasil, tức 6 giờ 30 ngày 1/8/2010 theo giờ Việt Nam, Ủy ban di sản thế giới thuộc Tổ chức Giáo dục, Khoa học và Văn hóa Liên Hiệp Quốc đã thông qua nghị quyết công nhận khu Trung tâm hoàng thành Thăng Long - Hà Nội là di sản văn hóa thế giới. Những giá trị nổi bật toàn cầu của khu di sản này được ghi nhận bởi 3 đặc điểm nổi bật: chiều dài lịch sử văn hóa suốt 13 thế kỷ; tính liên tục của di sản với tư cách là một trung tâm quyền lực, và các tầng di tích di vật đa dạng, phong phú. sinh động",
    "images": [
      "46ed284f-9e1c-44c7-ab16-800ed5004564.jpg",
      "bed76435-bb3b-47a3-b107-928c42ed3286.jpg",
      "15237ea1-46f7-4d7a-83c4-813236773279.jpg"
    ],
    "title": "Hoàng Thành Thăng Long"
  },
  {
    "description": "Hỏa Lò, nhà tù Hỏa Lò hay nhà pha Hỏa Lò là một nhà tù do thực dân Pháp xây dựng trên khu đất xưa thuộc làng Hoả Lò, nay có địa chỉ: số 1 phố Hoả Lò, phường Trần Hưng Đạo, quận Hoàn Kiếm, Hà Nội. Nhà tù Hỏa Lò là một địa danh nổi tiếng bởi từng là nơi giam giữ rất nhiều nhà cách mạng lớn của Việt Nam trong Chiến tranh Đông Dương và phi công Mỹ trong Chiến tranh Việt Nam. Địa danh được Bộ Văn hoá Thể thao và Du lịch ra quyết định số 1543-QĐ/VH ngày 18/6/1997 công nhận là di tích lịch sử. Wikipedia",
    "images": [
      "d0547d99-e6ac-491f-a06d-8832c22941ee.jpg",
      "a0c3f386-63b7-4ee2-903c-164a973b93ac.jpg",
      "c8df920e-09a0-414b-9103-ae849316597a.jpg"
    ],
    "title": "Di Tích Lịch Sử Nhà Tù Hỏa Lò"
  },
  {
    "description": "Chùa Một Cột có tên ban đầu là Liên Hoa Đài có tức là Đài Hoa Sen với lối kiến trúc độc đáo: một điện thờ đặt trên một cột trụ duy nhất. Liên Hoa Đài là công trình nổi tiếng nhất nằm trong quần thể kiến trúc Chùa Diên Hựu, có nghĩa là ngôi chùa \"Phúc lành dài lâu\". Công trình Chùa Diên Hựu nguyên bản được xây vào thời vua Lý Thái Tông mùa đông năm 1049 và hoàn thiện vào năm 1105 thời vua Lý Thánh Tông nay đã không còn. Công trình Liên Hoa Đài hiện tại nằm ở Hà Nội là một phiên bản được chỉnh sửa nhiều lần qua các thời kỳ, bị Pháp phá huỷ khi rút khỏi Hà Nội ngày 11/9/1954 và được dựng lại năm 1955 bởi kiến trúc sư Nguyễn Bá Lăng theo kiến trúc để lại từ thời Nguyễn. Đây là ngôi chùa có kiến trúc độc đáo ở Việt Nam.",
    "images": [
      "497988eb-8825-470c-9f66-e28cf1d731fd.jpg",
      "e90e3009-40c0-4b97-ab60-2d10b7c8af09.jpg",
      "c44db4cd-6f86-4229-923d-e7f83fc5eb3a.jpg"
    ],
    "title": "Chùa Một Cột"
  },
  {
    "description": "Bảo tàng Dân tộc học Việt Nam là tổ chức sự nghiệp trực thuộc Viện Hàn lâm Khoa học xã hội Việt Nam, có chức năng nghiên cứu khoa học, sưu tầm, kiểm kê, bảo quản, phục chế hiện vật và tư liệu về các dân tộc; tổ chức trưng bày, trình diễn và những hình thức hoạt động khác nhằm giới thiệu, phổ biến và giáo dục về các giá trị lịch sử, văn hoá của các dân tộc trong và ngoài nước; cung cấp tư liệu nghiên cứu về các dân tộc cho các ngành; đào tạo cán bộ nghiên cứu, nghiệp vụ, quản lý về nhân học bảo tàng. Bảo tàng tọa lạc tại đường Nguyễn Văn Huyên, phường Quan Hoa, quận Cầu Giấy, thành phố Hà Nội, cạnh đường Nguyễn Khánh Toàn và đối diện công viên Nghĩa Đô.",
    "images": [
      "440a0b9b-eca0-4bc0-950a-3af333acf0e6.jpg",
      "b62d7c44-cea6-4a94-9dd4-9ca5f36c6d52.jpg",
      "ef67335a-8733-4f53-8125-c5ba1753117c.jpg"
    ],
    "title": "Bảo tàng Dân tộc học Việt Nam"
  },
  {
    "description": "Đền Ngọc Sơn là một ngôi đền thờ nằm trên đảo Ngọc của hồ Hoàn Kiếm ở Hà Nội, Việt Nam. Đây cũng là một di tích quốc gia đặc biệt của Việt Nam được xếp hạng đợt 4. Wikipedia",
    "images": [
      "024654c3-2de0-4013-9a04-8bc19e4aab2a.jpg",
      "1cece03f-42dc-4d4f-aee7-cce29eadf09e.jpg",
      "53a53059-a83c-40dc-983f-e9017a58f596.jpg"
    ],
    "title": "Đền Ngọc Sơn"
  },
  {
    "description": "Nhà hát Lớn Hà Nội là một công trình kiến trúc tại thành phố Hà Nội, Việt Nam, phục vụ biểu diễn nghệ thuật. Nhà hát tọa lạc trên quảng trường Cách mạng tháng Tám, vị trí ở số 1A phố Tràng Tiền, phường Tràng Tiền, quận Hoàn Kiếm, thành phố Hà Nội, không xa hồ Hoàn Kiếm và Bảo tàng Lịch sử Việt Nam, cạnh khách sạn Hilton Hanoi Opera, nhìn ra các vườn hoa Nhà hát Lớn và vườn hoa 19-8. Công trình được người Pháp khởi công xây dựng năm 1901 và hoàn thành năm 1911, theo mẫu Nhà hát Opéra Garnier ở Paris nhưng mang tầm vóc nhỏ hơn và sử dụng các vật liệu phù hợp với điều kiện khí hậu địa phương. Tác phẩm của hai kiến trúc sư Harlay và Broyer mang nhiều màu sắc, đường nét kiến trúc của các nhà hát ở miền Nam nước Pháp, có cách tổ chức mặt bằng, không gian biểu diễn, cầu thang, lối vào sảnh... giống với các nhà hát ở châu Âu đầu thế kỷ 20. Mặc dù là một công trình kiến trúc mang tính chiết trung, được pha trộn nhiều phong cách, nhưng Nhà hát Lớn Hà Nội vẫn mang đậm dáng vẻ Tân cổ điển Pháp, đặc biệt ở kết cấu kiến trúc, kiểu mái hai mảng lợp ngói đá đen cùng các họa tiết trang trí bên trong.",
    "images": [
      "cb01d371-1657-4c44-bdd9-e3cb5b8bf9c8.jpg",
      "cb87e1c0-880a-4538-8bd8-89518fe9cdf5.jpg",
      "c5ba7bf1-e7b1-4672-8820-8f602b5f9cc9.jpg"
    ],
    "title": "Nhà Hát Lớn Hà Nội"
  },
  {
    "description": "Chùa Trấn Quốc nằm trên một hòn đảo phía Đông Hồ Tây, chùa có lịch sử gần 1500 năm, được coi là lâu đời nhất ở Thăng Long - Hà Nội. Kiến trúc chùa có sự kết hợp hài hoà giữa tính uy nghiêm, cổ kính với cảnh quan thanh nhã giữa nền tĩnh lặng của một hồ nước mênh mang. Là trung tâm Phật giáo của kinh thành Thăng Long vào thời nhà Lý và nhà Trần. Với những giá trị về lịch sử và kiến trúc, chùa Trấn Quốc nổi tiếng là chốn cửa Phật linh thiêng, là điểm thu hút rất nhiều tín đồ Phật tử và khách tham quan, du lịch trong ngoài Việt Nam. Wikipedia",
    "images": [
      "9c22b17a-e211-4152-9903-867e56b02d0b.jpg",
      "3dd6772c-49be-4775-9ab0-2102594cc24c.jpg",
      "6d7620f0-7abe-4342-89f0-9b103eb2153b.jpg"
    ],
    "title": "Chùa Trấn Quốc"
  },
  {
    "description": "Bảo tàng Hồ Chí Minh là một bảo tàng vào loại lớn nhất của Việt Nam. Bảo tàng tập trung chủ yếu vào việc trưng bày những hiện vật, tư liệu về cuộc đời và con người Hồ Chí Minh. Nằm trong khu vực có nhiều di tích như: Lăng Chủ tịch Hồ Chí Minh, Khu di tích Phủ Chủ tịch, Chùa Một Cột, ... tạo thành một quần thể các di tích thu hút khách tham quan trong và ngoài nước. Bảo tàng tọa lạc tại số 19 phố Ngọc Hà, phường Đội Cấn, quận Ba Đình, thành phố Hà Nội, nằm phía sau Lăng Chủ tịch Hồ Chí Minh và cạnh công viên Bách Thảo. Wikipedia",
    "images": [
      "0b3b9db3-2f27-48a8-a6a8-d9abe8604255.jpg",
      "cf497c31-3bed-4a10-876b-67f3a6eb7c13.jpg",
      "20462e8b-3e8a-4654-955d-8bf816eadeaa.jpg"
    ],
    "title": "Bảo Tàng Hồ Chí Minh"
  },
  {
    "description": "Chợ Đồng Xuân là một trong những chợ lớn nhất tại Hà Nội, Việt Nam; là chợ lớn nhất trong khu phố cổ Hà Nội. Chợ có lịch sử tồn tại hàng trăm năm từ thời phong kiến nhà Nguyễn. Wikipedia",
    "images": [
      "e047c295-3768-4bf6-83d1-8057ec6073f5.jpg",
      "31d87eee-a636-467e-af9e-ed897a817878.jpg",
      "424d56ca-b00a-4c6f-be67-cd6df478b35c.jpg"
    ],
    "title": "Chợ Đồng Xuân"
  },
  {
    "description": "Nhà thờ Lớn Hà Nội là nhà thờ chính tòa của Tổng giáo phận Hà Nội, nơi có ngai tòa của tổng Giám mục. Đây cũng là một nhà thờ cổ tại thành phố này, thường xuyên diễn ra các sinh hoạt tín ngưỡng của các giáo dân thuộc giáo xứ chính tòa cũng như của toàn giáo phận. Wikipedia",
    "images": [
      "d272846a-fdfc-4f72-8e53-bfc2f6140ab0.jpg",
      "a7c91586-ada6-4671-813d-c6fb07a2eec5.jpg",
      "93c3076c-86d0-4677-b095-9eb96fdfba9f.jpg"
    ],
    "title": "Nhà Thờ Lớn Hà Nội"
  },
  {
    "description": "Cầu Long Biên là cây cầu bắc qua sông Hồng nối quận Hoàn Kiếm với quận Long Biên của Hà Nội. Cầu do Pháp xây dựng, đặt tên là cầu Doumer, theo tên của Toàn quyền Đông Dương Paul Doumer. Hiện trên đầu cầu vẫn còn tấm biển kim loại có khắc chữ ghi thời gian thi công và nhà thầu xây dựng: '1899 -1902 - Daydé & Pillé - Paris. Cầu Long Biên là cầu bắc qua sông Hồng. Đây là cây cầu thép đầu tiên xây dựng bắc qua Sông Hồng. Wikipedia",
    "images": [
      "87ca1fbd-3c9c-4537-a161-05c8d0f90472.jpg",
      "cda10726-9154-477d-9122-1116247805d3.jpg",
      "f6b49e28-be51-48b5-b678-c28bbf4f877e.jpg"
    ],
    "title": "Cầu Long Biên"
  },
  {
    "description": "Bảo tàng Mỹ thuật Việt Nam là một trong những bảo tàng có vị trí quan trọng nhất trong việc lưu giữ kho tàng di sản văn hóa nghệ thuật của cộng đồng các dân tộc Việt Nam. Bảo tàng tọa lạc tại số 66 đường Nguyễn Thái Học, phường Điện Biên, quận Ba Đình, thành phố Hà Nội, nằm đối diện phía sau Văn Miếu - Quốc Tử Giám. Wikipedia",
    "images": [
      "b3ddbeed-f716-44a0-a027-34c3e9964df7.jpg",
      "07a4a2bc-01fb-45b6-85e7-c3bee7a8aa1a.jpg",
      "67a949e6-a15b-4ba5-a0eb-92b8c1073cd5.jpg"
    ],
    "title": "Bảo tàng Mỹ thuật Việt Nam"
  },
  {
    "description": "Tháp Rùa là một ngọn tháp nhỏ nằm trên gò đảo giữa Hồ Gươm, lui về phía nam hồ, Hà Nội. Wikipedia",
    "images": [
      "09978630-e821-4e80-8a87-ea38a447d212.jpg",
      "f76a253d-2a74-42b6-b6b4-f7699e1cf2e7.jpg",
      "98a2b3b8-f87c-456f-a0ce-868ea3a2841b.jpg"
    ],
    "title": "Tháp Rùa"
  },
  {
    "description": "Phủ Chủ tịch tại Hà Nội, Việt Nam là nơi ở và làm việc của Chủ tịch nước và Phó Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam. Tòa nhà nằm trong khuôn viên của khu Phủ chủ tịch, gần lăng Chủ tịch Hồ Chí Minh và quảng trường Ba Đình, Hà Nội. Đây cũng là nơi diễn ra lễ đón các nguyên thủ quốc gia hoặc người đứng đầu chính phủ đến thăm chính thức Việt Nam. Wikipedia",
    "images": [
      "63f47549-ece8-4b0e-a1fb-8d855122e034.jpg",
      "58eeef73-d553-4e4b-977d-987520d15050.jpg",
      "fa93955c-71fb-426e-9183-3a24989e84c2.jpg"
    ],
    "title": "Văn phòng Chủ tịch nước"
  },
  {
    "description": "Sân khấu và nghệ thuật biểu diễn",
    "images": [
      "127f9727-c1d0-4da1-884d-1bd4dc06568b.jpg",
      "2fce7578-05d5-452e-af3e-4ce1ad4d7dad.jpg",
      "2319e3ef-211e-48a9-a19d-eae23ecd14f4.jpg"
    ],
    "title": "Nhà Hát Múa Rối Thăng Long"
  },
  {
    "description": "Bảo tàng Lịch sử Quân sự Việt Nam trực thuộc Tổng cục Chính trị là một trong các bảo tàng quốc gia và là bảo tàng đầu hệ của hệ thống bảo tàng quân đội. Bảo tàng hiện đang trưng bày và lưu giữ gần 16 vạn hiện vật, trong đó có nhiều hiện vật quý, đặc biệt là 4 bảo vật quốc gia. Trong khuôn viên Bảo tàng còn có di tích Cột cờ Hà Nội, đây là di tích kiến trúc cổ độc đáo, đã được xếp hạng di tích kiến trúc lịch sử quốc gia năm 1990. Bảo tàng tọa lạc tại số 28A đường Điện Biên Phủ, phường Điện Biên, quận Ba Đình, thành phố Hà Nội, đối diện Công viên Lenin. Wikipedia",
    "images": [
      "28390750-bf94-4e2b-9129-f5d71acc4d14.jpg",
      "32ebe485-18b1-43b6-beba-6caf4698d6fc.jpg",
      "8d960d92-caaf-487e-aabf-e5510af54182.jpg"
    ],
    "title": "Bảo tàng Lịch sử Quân sự Việt Nam"
  },
  {
    "description": "Bảo tàng Lịch sử Việt Nam, cùng với Bảo tàng Cách mạng Việt Nam là hai bảo tàng đã được sáp nhập thành Bảo tàng Lịch sử quốc gia, tọa lạc ở thành phố Hà Nội. Bảo tàng Lịch sử Việt Nam là nơi lưu giữ những hiện vật, phản ánh các nền văn hóa, lịch sử dựng nước và giữ nước của người Việt Nam từ thuở ban đầu khai sáng đến ngày ra đời nước Việt Nam Dân chủ Cộng hòa. Viện bảo tàng có phong cách kiến trúc Đông Dương, nằm ở số 1 phố Tràng Tiền, Hoàn Kiếm, Hà Nội. Viện Bảo tàng mở cửa đón khách cả tuần, trừ thứ hai. Tại đây còn lưu giữ nhiều hiện vật quý như Trống đồng Đông Sơn, gốm Bát Tràng, tượng thần Shiva, cọc gỗ trong trận Bạch Đằng, ... Bảo tàng Lịch sử Việt Nam là thành viên của Hội đồng Bảo tàng Quốc tế, là thành viên sáng lập Hiệp hội các bảo tàng quốc gia châu Á. Bảo tàng tọa lạc tại số 1 phố Tràng Tiền, phường Phan Chu Trinh, quận Hoàn Kiếm, thành phố Hà Nội, nằm phía sau Nhà hát Lớn Hà Nội.",
    "images": [
      "b0920fbe-c415-447c-8ad0-fc69740b71d2.jpg",
      "c5885bd8-7260-4a8a-b834-6af1a0d294ed.jpg",
      "aeb4b64a-a48c-4a3e-b016-8f41abbf0e4d.jpg"
    ],
    "title": "Bảo tàng Lịch sử Quốc gia"
  },
  {
    "description": "Đền Quán Thánh, tên chữ là Trấn Vũ Quán, có từ đời Lý Thái Tổ, thờ Huyền Thiên Trấn Vũ, là một trong bốn vị thần được lập đền thờ để trấn giữ bốn cửa ngõ thành Thăng Long khi xưa. Bốn ngôi đền đó là: Đền Bạch Mã - Bạch Mã tối linh từ; Đền Voi Phục - Tây trấn từ; Đền Kim Liên - Kim Liên từ; Đền Quán Thánh - Chân Vũ quán -. Đền Quán Thánh nằm bên cạnh Hồ Tây, cùng với chùa Kim Liên và chùa Trấn Quốc tạo nên sự hài hòa trong kiến trúc cảnh quan và trong văn hóa tín ngưỡng đối với cả khu vực phía Tây Bắc của Hà Nội. Đền tọa lạc tại số 190 phố Quán Thánh, phường Quán Thánh, quận Ba Đình, thành phố Hà Nội. Wikipedia",
    "images": [
      "f799380f-032c-436e-8883-48eefbb000d9.jpg",
      "a48f2b24-4b6e-4804-84ae-c602818cf3d6.jpg",
      "b4a44e35-3447-47b1-a229-bb88deee21dd.jpg"
    ],
    "title": "Đền Quán Thánh"
  },
  {
    "description": "Cột cờ Hà Nội hay còn gọi Kỳ đài Hà Nội là một kết cấu dạng tháp được xây dựng cùng thời với thành Hà Nội dưới triều nhà Nguyễn. Kiến trúc cột cờ bao gồm ba tầng đế và một thân cột, được coi là một trong những biểu tượng của thành phố. Wikipedia",
    "images": [
      "9a7d75c6-6821-4f6e-97ac-bf45a1a189c7.jpg",
      "4f297ba7-2f0d-4f2c-b3db-ba32a9825a43.jpg",
      "c96e5e37-bd19-422d-84f3-e0341080cd95.jpg"
    ],
    "title": "Cột cờ Hà Nội"
  },
  {
    "description": "Bảo tàng Phụ nữ Việt Nam nằm ở số 36 phố Lý Thường Kiệt, phường Hàng Bài, quận Hoàn Kiếm, thành phố Hà Nội, gần trung tâm hồ Hoàn Kiếm và khu phố cổ. Bảo tàng này được dành riêng cho phụ nữ Việt Nam. Bảo tàng mở cửa phục vụ công chúng từ năm 1995 và chỉnh sửa lại hệ thống trưng bày thường xuyên từ 2006 - 2010 nhằm tôn vinh phụ nữ Việt Nam. Bên cạnh hệ thống trưng bày thường xuyên, Bảo tàng còn tổ chức nhiều cuộc trưng bày chuyên đề với phương pháp tiếp cận mới là nhân học xã hội, phản ánh sự phát triển và thay đổi của xã hội đương đại bằng các dự án hướng tới nhiều nhóm đối tượng khác nhau, đặc biệt là những phụ nữ, trẻ em bị thiệt thòi, yếu thế.",
    "images": [
      "e9706156-8868-4068-8175-e38abf6250a0.jpg",
      "4c8f343b-54c6-447b-8572-4d84a12f2589.jpg",
      "de6a65eb-3890-4d2f-ba0c-9e64f1802947.jpg"
    ],
    "title": "Bảo Tàng Phụ Nữ Việt Nam"
  },
  {
    "description": "Hồ Trúc Bạch là một hồ thuộc quận Ba Đình, thủ đô Hà Nội, Việt Nam, nguyên là một phần hồ Tây. Wikipedia",
    "images": [
      "c8e324b7-ad14-444f-bde5-450bb8f208b7.jpg",
      "58aae6c4-4c6b-4d00-9e43-2cc4b8fe199f.jpg",
      "986ca315-6008-4c68-af96-8432c7eadaa3.jpg"
    ],
    "title": "hồ Trúc Bạch"
  },
  {
    "description": "Quảng trường Ba Đình là quảng trường lớn nhất Việt Nam, nằm trên đường Hùng Vương, quận Ba Đình và là nơi Lăng Chủ tịch Hồ Chí Minh được xây dựng. Quảng trường này còn là nơi ghi nhận nhiều dấu ấn quan trọng trong lịch sử Việt Nam, đặc biệt, vào ngày 2 tháng 9 năm 1945, Chủ tịch Chính phủ Cách mạng lâm thời Việt Nam Dân chủ Cộng hòa Hồ Chí Minh đã đọc bản Tuyên ngôn độc lập khai sinh ra nước Việt Nam Dân chủ Cộng hòa. Quảng trường Ba Đình ngày nay có khuôn viên với chiều dài 320 m và rộng 100 m, có 210 ô cỏ trước đây là 240 ô nhưng sau cắt 1 hàng ngang nhằm phục vụ xây dựng toà nhà Quốc hội, xen giữa là lối đi rộng 1,4 m. Giữa quảng trường là cột cờ cao 25 m. Đây là nơi diễn ra các cuộc diễu hành nhân dịp các ngày lễ lớn của Việt Nam, và cũng là một địa điểm tham quan, vui chơi, dạo mát của du khách và người dân Hà Nội.",
    "images": [
      "598d2c67-680e-4a52-8c48-74930b54bef8.jpg",
      "516965bf-cc29-44eb-b558-781d6e65d3c8.jpg",
      "41467637-3c59-4ce0-8042-c29f116cf02e.jpg"
    ],
    "title": "Quảng Trường Ba Đình"
  },
  {
    "description": "Mua sắm cá nhân",
    "images": [
      "3e01b2d3-279e-4ced-86b5-53c99e696ff8.jpg",
      "86d02389-7d00-4565-9c06-269478822925.jpg",
      "08d6e0a6-93c5-40cb-b882-bae6772f0ca2.jpg"
    ],
    "title": "Chợ Đêm Phố Cổ Hà Nội"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "a01b03e3-ddb8-41af-af87-9e740048e4e3.jpg",
      "ee9319d2-73c2-4f98-b650-051ff16945a5.jpg",
      "25ed53b5-7d3c-48f1-9f6d-fdc6f3b2be8c.jpg"
    ],
    "title": "Hanoi Street Train"
  },
  {
    "description": "Đền Bạch Mã là một trong tứ Trấn của kinh thành Thăng Long xưa, gồm bốn ngôi đền: Đền Quán Thánh; Đền Kim Liên; Đền Voi Phục; Đền Bạch Mã, nằm ở địa chỉ 76 phố Hàng Buồm, phường Hàng Buồm, quận Hoàn Kiếm, Hà Nội. Wikipedia",
    "images": [
      "41df5053-740a-4d01-8910-e53294ef2985.jpg",
      "4b00dc90-4767-482a-9469-6c7da60f324a.jpg",
      "15137c77-585a-4699-8214-eb2dc5b4b6ec.jpg"
    ],
    "title": "Đền Bạch Mã"
  },
  {
    "description": "Keangnam Hanoi Landmark Tower là một khu phức hợp gồm 3 cao ốc khách sạn-văn phòng-căn hộ-trung tâm thương mại tại đường Phạm Hùng, quận Nam Từ Liêm, Hà Nội, tổ hợp này được đầu tư và xây dựng bởi tập đoàn Keangnam – tập đoàn đa quốc gia có trụ sở chính tại Dongdaemun-gu, Seoul, Hàn Quốc. Keangnam Landmark Tower được bàn giao từ 20 tháng 3 năm 2011 và cho đến cuối tháng 12 năm 2011. Khi được hoàn thiện năm 2011 đây là tổ hợp công trình khép kín có diện tích lớn thứ 5 thế giới, Landmark 72 là toà nhà cao nhất Việt Nam từ năm 2010 cho đến tháng 2 năm 2018 và là cao ốc có diện tích sàn lớn nhất Việt Nam cho tới thời điểm hiện tại.",
    "images": [
      "0217d1d9-2767-4a87-8a9f-14d90ecca519.jpg",
      "32d02a47-a56b-458c-92b0-564fabb80afc.jpg",
      "e64cd3f8-09fe-4611-882d-6f27decc188c.jpg"
    ],
    "title": "Keangnam Hanoi Landmark Tower"
  },
  {
    "description": "Sân ngắm cảnh",
    "images": [
      "b67ff284-6e1d-401c-8294-f95badcb0ae9.jpg",
      "36c7e524-a864-4cfd-af80-5b578a084604.jpg",
      "04e61de2-b954-4a2b-8671-9e827a615ef3.jpg"
    ],
    "title": "LOTTE Observation Deck"
  },
  {
    "description": "Bảo tàng Hà Nội, trước đây nằm ở số 5B phố Hàm Long, quận Hoàn Kiếm, Hà Nội, là nơi trưng bày giới thiệu về thủ đô Hà Nội từ khi dựng nước đến nay. Được thành lập từ năm 1982, nên số lượng hiện vật của bảo tàng lên tới hàng chục ngàn, trong đó riêng kho cổ vật quý hiếm đã chiếm tới hơn 7 ngàn. Bộ sưu tập của bảo tàng bao gồm đồ đá, đồ đồng, gốm sứ các thời nhà Lý, Trần, Lê, Nguyễn, gốm sứ của Trung Quốc, Nhật Bản. Các khu vực trưng bày của bảo tàng được chia thành ba phần: Lịch sử thiên nhiên Hà Nội; Lịch sử Hà Nội từ khi dựng nước đến trước Cách mạng tháng Tám; Lịch sử Hà Nội từ sau Cách mạng tháng Tám năm 1945 đến nay. Wikipedia",
    "images": [
      "ae02994b-8116-4ea9-856c-a47b8eaea0cf.jpg",
      "a7c938f8-e6d8-4518-9d70-09ff63dd56ed.jpg",
      "3f3dbdd3-d8b9-4a8c-9f15-e55ec0443aed.jpg"
    ],
    "title": "Bảo Tàng Hà Nội"
  },
  {
    "description": "Công viên Thống Nhất là một trong những công viên lớn ở Hà Nội, Việt Nam. Trong công viên có Hồ Bảy Mẫu. Nó tiếp giáp với 4 mặt phố: phố Trần Nhân Tông, Nguyễn Đình Chiểu, Lê Duẩn và Đại Cồ Việt, thuộc địa bàn quận Hai Bà Trưng, thành phố Hà Nội. Là một trong những công viên lớn của Hà Nội, có Hồ Bảy Mẫu nằm ở trung tâm, tuy tiếp giáp tới tận 4 mặt phố nhưng công viên lại rất yên tĩnh, thoáng mát, luôn là lựa chọn lý tưởng để thư giãn, vui chơi, sinh hoạt nhóm, hay học tập ngoài trời. Wikipedia",
    "images": [
      "90b7648e-4900-4f76-985d-7e2473e17ddc.jpg",
      "4a436ac8-1d22-4971-bbbe-058baf42daa7.jpg",
      "3cd9e17b-24dc-4dcd-ae96-31317f75f64a.jpg"
    ],
    "title": "Công Viên Thống Nhất"
  },
  {
    "description": "Công viên nước, công viên và công viên giải trí",
    "images": [
      "0fa6ddbf-9d1c-4d02-ae1b-2f81b94766db.jpg",
      "91368220-9c83-48b7-9323-66fac95fcc26.jpg",
      "0a38574b-1469-41b0-94da-23a5ec2ac34e.jpg"
    ],
    "title": "Công viên nước Hồ Tây"
  },
  {
    "description": "Hồ",
    "images": [
      "99955098-fe89-4eb0-856c-7f0b518f15b0.jpg",
      "b2428a4a-aadd-4a6e-abbf-c57ecf8af160.jpg",
      "330690b3-39c2-405b-abef-881f410b2926.jpg"
    ],
    "title": "Nhà Sàn Bác Hồ"
  },
  {
    "description": "Công viên giải trí có sở thú & thủy cung",
    "images": [
      "35939b15-4d05-4100-8f69-78661fe50e3d.jpg",
      "4635a190-cecb-4de7-ad83-82ccad3cdc64.jpg",
      "1e6148d3-3d42-4fff-a037-d7a35430bd6d.jpg"
    ],
    "title": "Thiên đường Bảo Sơn"
  },
  {
    "description": "Thành Cổ Loa là di tích lịch sử tại vùng đất xã Cổ Loa, huyện Đông Anh, Hà Nội. Cổ Loa là kinh đô của nhà nước Âu Lạc dưới thời An Dương Vương vào khoảng thế kỷ thứ 3 trước Công nguyên và của nhà nước phong kiến dưới thời Ngô Quyền thế kỷ 10. Wikipedia",
    "images": [
      "3de93bea-9638-4f01-aed3-023d95defdbf.jpg",
      "5dfbb215-e1ab-4f63-8d5b-eee0bb6cd012.jpg",
      "503feb0f-905d-4b82-9400-b47b7104d4ac.jpg"
    ],
    "title": "Di Tích Thành Cổ Loa"
  },
  {
    "description": "Khu di tích Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch, gọi tắt là Khu di tích Phủ Chủ tịch tại Hà Nội, là nơi sống và làm việc lâu nhất của Hồ Chí Minh, được Bộ Văn hóa Thông tin ra Quyết định xếp hạng là Khu di tích ngày 15 tháng 5 năm 1975. Hiện nay, nơi đây đã được thủ tướng chính phủ Việt Nam đưa vào danh sách xếp hạng 23 di tích quốc gia đặc biệt. Khu đất này nguyên là phần đất phía tây bắc của Hoàng thành thuộc Kinh thành Thăng Long xưa. Khi Pháp xâm lược Việt Nam, sau khi chiếm xong miền Bắc đã chọn Hà Nội làm trung tâm đầu não cho toàn bộ Đông Dương và Phủ toàn quyền Đông Dương được xây dựng trên mảnh đất này. Sau khi cuộc kháng chiến chống Pháp kết thúc, nơi này được chọn là nơi làm việc của Đảng Cộng sản Việt Nam và Nhà nước, đồng thời là nơi sống và làm việc của Chủ tịch Hồ Chí Minh. Nơi đây cũng là nơi Hồ Chí Minh đã qua đời. Tại Phủ Chủ tịch, Chủ tịch Hồ Chí Minh đã từng gặp nhiều đoàn khách là đại biểu của các chính đảng, đoàn thể, tôn giáo; đại biểu của công nhân, nông dân, trí thức, quân đội; đại biểu của các dân tộc thiểu số; đại biểu của người dân Miền Nam Việt Nam và quân nhân thuộc Quân Giải phóng Miền Nam Việt Nam",
    "images": [
      "2526313b-bade-4b00-aa9d-6e530e3f20be.jpg",
      "c7a69da3-5e21-4d80-999d-be5d25747c8a.jpg",
      "c412215a-3bcb-42ff-adbc-a74af8a21366.jpg"
    ],
    "title": "Khu di tích Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch"
  },
  {
    "description": "Công viên Thủ Lệ nằm bên trong khuôn viên có một mặt hồ lớn, với một dải đất hình oval giống như giọt nước mắt. Đó cũng là nguồn gốc của cái tên Thủ Lệ, mang ý nghĩa là giữ lấy giọt lệ ở bên trong. Nằm trên địa phận làng Thủ Lệ, một làng cổ có từ thời nhà Lý với sự tích thần Linh Lan và đền Voi Phục, đây không chỉ là một địa điểm vui chơi giải trí của người dân mà là một di tích lịch sử của mảnh đất kinh kì ngàn năm văn hiến. Được khởi công ngày 19/05/1975, với diện tích hơn 28ha, phần lớn dựa vào thế đất tự nhiên, trong đó 6ha là hồ nước. Các công trình kiến trúc trong công viên có quy mô khá nhỏ về chiều cao và mật độ xây dựng, với thiết kế hài hòa với cảnh sắc tự nhiên.",
    "images": [
      "6619448a-de17-438f-bbbd-06932ccaa55d.jpg",
      "c0fde1f8-a620-4788-91b0-f47f37e69e14.jpg",
      "2e1a80d5-f676-4c59-beca-3fe130a65718.jpg"
    ],
    "title": "Công viên Thủ Lệ"
  },
  {
    "description": "Phủ Tây Hồ là một ngôi đền thờ công chúa Liễu Hạnh nằm tại thủ đô Hà Nội của Việt Nam, theo truyền thuyết, phủ được xây dựng vào khoảng thế kỷ 17. Ngôi đền tọa lạc tại bán bảo lớn của làng Nghi Tàm, nhô ra giữa Hồ Tây, ở số 52 phố Đặng Thai Mai, phường Quảng An, quận Tây Hồ, thành phố Hà Nội. Theo truyền thuyết, phủ được xây dựng vào khoảng thế kỷ 17 nhưng có thể có muộn hơn. Vì trong các sách nói về di tích của Thăng Long - Hà Nội cổ ra đời đầu thế kỷ 20 như Thăng Long cổ tích khảo, Long Biên bách nhị vịnh, Tây Hồ chí, Hà Thành linh tích cổ lục, ...đều không ghi chép về di tích này. Phủ Tây Hồ đã được Bộ Văn hóa cấp bằng di tích Lịch sử-Văn hóa ngày 13 tháng 2 năm 1996. Ngoài ra, tại sân phủ có một cây si cổ thụ cũng đã được công nhận là \"cây di sản Việt Nam\", và ở kề bên phủ còn có đền Kim Ngưu thờ Trâu Vàng theo truyền thuyết. Ngày nay, Phủ Tây Hồ mở hội vào 2 ngày lễ chính là mùng 3 tháng 3 âm lịch và 13 tháng 8 âm lịch.",
    "images": [
      "e6502675-1f2a-45b3-b8fe-013650831b92.jpg",
      "54372ed1-a71d-4747-a3fc-d5ab7dc4a864.jpg",
      "95de5c20-1808-431c-8d73-ca818030428b.jpg"
    ],
    "title": "Phủ Tây Hồ"
  },
  {
    "description": "Con phố cổ có cửa hiệu và nhà hàng",
    "images": [
      "bd64db8e-4846-474e-a5f7-cd177d3c9823.jpg",
      "5e8d7999-011d-4f3f-a72d-50d7b32f34ee.jpg",
      "6d7863d4-398a-4cb5-bdd5-9472d4eb5d34.jpg"
    ],
    "title": "Tạ Hiện"
  },
  {
    "description": "Đồ gốm",
    "images": [
      "ef835a3e-3c72-4f6e-835e-3138ec34b44f.jpg",
      "50dc792f-7684-4a66-9308-9c645a62af8e.jpg",
      "af89023a-7f21-41fe-86bc-a01c71e0f7d3.jpg"
    ],
    "title": "Chợ gốm làng cổ Bát Tràng"
  },
  {
    "description": "Chùa Quán Sứ là một ngôi chùa ở số 73 phố Quán Sứ, phường Trần Hưng Đạo, quận Hoàn Kiếm, thành phố Hà Nội. Trước đây, địa phận này thuộc thôn An Tập, phường Cổ Vũ, tổng Tiền Nghiêm, huyện Thọ Xương. Wikipedia",
    "images": [
      "61c8507d-1756-4b6a-8d33-0d05c805d983.jpg",
      "f877c71f-fd64-48d4-80f1-af2b9e23dfc3.jpg",
      "0a647a71-3cba-4f27-a8de-abc1e966393b.jpg"
    ],
    "title": "Chùa Quán Sứ"
  },
  {
    "description": "Công viên Lê Nin là một công viên mang tên Lê Nin nằm đối diện với Bảo tàng Lịch sử Quân sự Việt Nam tại thủ đô Hà Nội. Nó nằm trên mặt phố Điện Biên Phủ, Trần Phú và Hoàng Diệu. Khuôn viên của công viên có hình tam giác, với tổng diện tích là 17.183 m², trong đó bao gồm quần thể kiến trúc tượng đài Lê Nin. Wikipedia",
    "images": [
      "f60960bf-ea4d-4b1d-b02c-3e17e541c3d6.jpg",
      "aa5fb330-1fa8-4517-86b7-1821bcb8858a.jpg",
      "58bc15b2-ab13-4878-a0d0-3f2696b62453.jpg"
    ],
    "title": "Vườn hoa Lênin"
  },
  {
    "description": "Phố Mã Mây là một phố trong khu phố cổ Hà Nội, chạy theo hướng nam lên phía bắc rồi lại quay sang phía tây. Đầu phía nam của phố cắt phố Hàng Bạc, đầu quay sang phía tây nối vào phố Hàng Buồm. Tên Mã Mây ghép từ hai tên phố Hàng Mã và Hàng Mây. Ngày nay phố Mã Mây chủ yếu là các công ty và nhà nghỉ phục vụ khách du lịch. Wikipedia",
    "images": [
      "2d179ba6-20d5-4b2a-b3d5-d7e41b8917d2.jpg",
      "361b1b65-520c-445b-994a-9292cbce85fb.jpg",
      "36d347c9-e44b-4f5b-8ad4-5101fd9324cc.jpg"
    ],
    "title": "Phố Mã Mây"
  },
  {
    "description": "Con đường râm mát có tranh tường sặc sỡ",
    "images": [
      "8180ced4-0a5a-4094-8a46-14058cd47c19.jpg",
      "da7e8f9d-2178-4ff2-a729-06f5700603c6.jpg",
      "72714eb5-7319-4bba-9e1e-151b00e8786f.jpg"
    ],
    "title": "Phùng Hưng"
  },
  {
    "description": "Thị trường",
    "images": [
      "24ff51b6-799d-4ae8-8e1f-e88117820f23.jpg",
      "370317e6-ba1b-4309-80d3-5c89a922905a.jpg",
      "c908144f-e86d-4eae-8017-673ab73b4c2c.jpg"
    ],
    "title": "Chợ Hoa Quảng Bá"
  },
  {
    "description": "Cầu Thê Húc là cây cầu ở hồ Hoàn Kiếm, Hà Nội, thủ đô của Việt Nam. Nối từ Hồ Hoàn Kiếm ra hòn đảo nhỏ nơi có đền Ngọc Sơn, cây cầu này màu đỏ son, làm bằng gỗ, có nhiều trụ liên tiếp. Cầu được Thần Siêu Nguyễn Văn Siêu xây dựng vào năm 1865. Tên của cầu có nghĩa là \"nơi đậu ánh sáng Mặt Trời buổi sáng sớm\" hay \"Ngưng tụ hào quang\". Wikipedia",
    "images": [
      "4e3b075c-aecb-4ced-aeb3-a69e66ab3618.jpg",
      "61f68194-a6a8-4160-ae55-c066fb4fc0c5.jpg",
      "7d8f66ef-6d4e-43ae-bc6c-6bb12cf06a0c.jpg"
    ],
    "title": "Cầu Thê Húc"
  },
  {
    "description": "Vườn bách thảo Hà Nội hay Công viên Bách Thảo là một công viên cây xanh nằm ở phía tây bắc thủ đô Hà Nội, được thành lập từ những năm đầu người Pháp đặt chân đến Việt Nam trong cuộc xâm lăng đô hộ và thuộc địa. Hiện nay vườn được ví như lá phổi xanh của Hà Nội, nơi những người yêu thiên nhiên được đắm mình trong màu xanh cây lá và những âm thanh của rừng, với những cây cổ thụ lớn bằng vòng tay mấy người ôm là chứng nhân của nhiều biến cố trong lịch sử thủ đô. Wikipedia",
    "images": [
      "b82d4459-0637-46b1-bdc8-a2ed87c55b59.jpg",
      "e16331c9-cfb5-4e18-ac88-8701cff1b57e.jpg",
      "0754e8fd-23c9-4fcf-a36d-f36dc18ccd0a.jpg"
    ],
    "title": "Công Viên Bách Thảo Hà Nội"
  },
  {
    "description": "Con đường sôi động có nhà hàng & cửa hiệu",
    "images": [
      "7a1abc73-4296-4cd3-acbf-5ad53aec3e0c.jpg",
      "7f9a0eb5-cdb1-4375-88d8-cb152be88f80.jpg",
      "a4609d34-d91c-4220-a249-a28b4d350098.jpg"
    ],
    "title": "Cầu Gỗ"
  },
  {
    "description": "Hàng Gai là một con phố thuộc quận Hoàn Kiếm, trong khu phố cổ Hà Nội, đi từ quảng trường Đông Kinh Nghĩa Thục đến phố Hàng Bông. Phố Hàng Gai có chiều dài 252 mét. Wikipedia",
    "images": [
      "45e606eb-7abf-4e75-9375-217f203ec502.jpg",
      "8cfd23c9-2a5f-41f9-9acb-daf3a51e6818.jpg",
      "f682fa12-eb4e-4e36-bddb-a08ebefaa54a.jpg"
    ],
    "title": "Hàng Gai"
  },
  {
    "description": "Chợ Long Biên là một chợ trực thuộc quận Ba Đình, Hà Nội. Chợ này nằm ở gần cầu Long Biên ở sau đường Trần Nhật Duật. Nơi đây chủ yếu có người buôn bán đến từ các Tỉnh giáp Hà Nội như: Bắc Giang, Bắc Ninh, Hà Nam, Phú Thọ, Hà Tây cũ, ... và từ một số huyện ngoại thành của Hà Nội như: Gia Lâm, Thanh Trì, Đông Anh, Mỹ Đức, Chương Mỹ, ... Chợ Long Biên là một nơi buôn bán quan trọng của quận Ba Đình. Đây là một chợ lớn thứ hai đứng sau chợ Đồng Xuân. Chợ này nằm gần đường Hồng Hà, phía sau đường đê Yên Phụ. Cổng vào chợ đặt ở cạnh đường Yên Phụ. Cổng này được tách thành ba phần: phần giữa là đường hai chiều dành cho ô tô và xe máy, 2 phần ở hai bên là đường một chiều dành cho xe thô sơ đi vào chợ và được phân cách bởi cột bê-tông to màu ghi. Chợ này có các khu vực chính sau: Khu bán thủy sản, gia súc, gia cầm Khu bán rau, củ, quả Khu bán đồ ăn nhanh và giải khát Nhà vệ sinh Khu trông giữ xe máy, xe đạp Ban quản lý chợ",
    "images": [
      "5387151b-4c5f-4b3f-9502-c3fc9b67044c.jpg",
      "2bec671f-bd68-4a9d-a3cc-c32f4d74aaf7.jpg",
      "71e45805-4625-4739-b6a3-960398c6dfe7.jpg"
    ],
    "title": "Chợ Long Biên"
  },
  {
    "description": "Nhà thờ Cửa Bắc là một nhà thờ Công giáo ở Hà Nội, công trình kiến trúc này có nhiều nét độc đáo, tạo thêm điểm chấm phá trong không gian đô thị Hà Nội. Nằm ở số 56 phố Phan Đình Phùng, phường Quán Thánh, quận Ba Đình, thành phố Hà Nội, vì nhà thờ được xây dựng ở Cửa Bắc thành Thăng Long nên được gọi tên là Cửa Bắc. Được khởi công xây dựng vào năm 1925 bởi cha xứ người Pháp tên là Antoine Depaulis theo bản vẽ của kiến trúc sư người Pháp Ernest Hébrard với mặt bằng kiến trúc nhà thờ kiểu Roman đồng thời kết hợp phong cách Á - Âu về tổng thể tạo nên đặc trưng của phong cách kiến trúc Đông Dương nổi tiếng. Wikipedia",
    "images": [
      "72cd22f3-807d-4d10-9895-eb185e784a59.jpg",
      "6bc0eb3a-2edd-4b2a-b4f1-6a9cc5449e4b.jpg",
      "89ffa532-de1b-492b-ac2c-82aea285fd88.jpg"
    ],
    "title": "Nhà thờ Cửa Bắc"
  },
  {
    "description": "Bể thủy sinh",
    "images": [
      "df563678-4d5d-47e0-9313-34f109884db9.jpg",
      "feff0bc5-fc65-4055-be1a-3a9c328321b8.jpg",
      "e8f784a8-d6ed-4fd6-809e-1d480c4cc4b7.jpg"
    ],
    "title": "Thủy Cung Times City"
  },
  {
    "description": "Cầu Nhật Tân là một cây cầu tại thủ đô Hà Nội, đây là cây cầu dây văng lớn thứ hai Việt Nam hiện tại được xây dựng với tổng mức đầu tư hơn 13.626 tỷ đồng nằm trong tổng số 7 cầu bắc qua sông Hồng đoạn Hà Nội, nối quận Tây Hồ với huyện Đông Anh, kết cấu nhịp của cầu chính theo dạng cầu dây văng nhiều nhịp với 5 trụ tháp hình thoi và 6 nhịp dây văng, bắt đầu tại phường Phú Thượng, quận Tây Hồ đến điểm cuối giao với quốc lộ 5 tại km 7+100, xã Vĩnh Ngọc, huyện Đông Anh. Cầu được khởi công ngày 7 tháng 3 năm 2009, ngay sau khi hoàn thành cầu Thanh Trì và hoàn thành nhân kỷ niệm Thăng Long - Hà Nội 1000 năm. Theo dự án, cầu được kết cấu kiểu dây văng liên tục bê tông cốt thép dự ứng lực, thi công bằng phương án đúng hẫng cân bằng. Cầu Nhật Tân được khánh thành vào ngày 4/1/2015, đồng bộ với đường Nhật Tân - Nội Bài tạo nên một tuyến cao tốc nội đô hiện đại, rút ngắn thời gian di chuyển từ cảng hàng không quốc tế Nội Bài tới trung tâm Hà Nội. Cầu được xem là biểu tượng mới của Thủ đô Hà Nội với 5 nhịp dây văng tượng trưng cho 5 cửa ô, và cũng tượng trưng cho 5 cánh hoa đào của làng đào Nhật Tân - Hà Nội. Wikipedia",
    "images": [
      "f0f4a329-f548-4d64-910c-bbbe81c2ad5d.jpg",
      "6abb7d5c-0863-4f77-b6ac-204d69775973.jpg",
      "06a5bedb-67bc-40cb-8129-2872af3e98c8.jpg"
    ],
    "title": "cầu Nhật Tân"
  },
  {
    "description": "Tuyến đường",
    "images": [
      "a7411d0b-f876-4859-ad31-c87df5fc4afd.jpg",
      "7b2c2285-a607-41a3-a0fc-0044a509e223.jpg",
      "8dc49c75-e1a7-48ad-bfd6-2d7dd8409ce7.jpg"
    ],
    "title": "Nhà Thờ"
  },
  {
    "description": "Công viên",
    "images": [
      "900f49d5-a3f8-41df-9b77-46366f826a6c.jpg",
      "711601bb-5db1-4def-85f8-2b4e88f988b9.jpg",
      "117757da-df72-4d84-af63-cfa677e629da.jpg"
    ],
    "title": "Công viên Cầu Giấy"
  },
  {
    "description": "Đền thờ Hai Bà Trưng, còn gọi là Đền Đồng Nhân vốn dựng từ năm 1160 đời vua Lý Anh Tông ở phường Bố Cái, tức là bãi Đồng Nhân, bên bờ sông Hồng. Năm 1819, vì bãi bị lở, dân dời đền vào khu vực trường Giảng Võ cũ của thời Lê, thuộc đất thôn Hương Viên, tổng Thanh Nhàn huyện Thọ Xương tức địa điểm hiện nay. Wikipedia",
    "images": [
      "ddc95366-b1d7-42a1-ae36-3f4f371a3486.jpg",
      "8ed2bebc-838f-49de-8403-50fce6b73893.jpg",
      "ea553346-b6d0-4ddd-b952-e97b3d0db2bd.jpg"
    ],
    "title": "Đền Đồng Nhân"
  },
  {
    "description": "Hồ Thiền Quang là một hồ ở quận Hai Bà Trưng, Hà Nội. Hồ được bao quanh bởi bốn con phố/đường đầy cây xanh và bóng mát là Nguyễn Du, Trần Bình Trọng, Trần Nhân Tông và Quang Trung, đặc biệt là đường Nguyễn Du có hàng cây hoa sữa tỏa hương ngào ngạt vào mùa thu. “ ... Nhớ phố Quang Trung, đường Nguyễn Du những đêm hoa sữa thơm nồng...” Hồ nằm ngay phía trước cổng chính của Công viên Thống Nhất là một trong những nơi nghỉ ngơi, thư giãn và hóng mát của người Hà Nội. Tên hồ Thiền Quang có nghĩa là \"đạo sáng\", ánh sáng của thiền, vốn được đặt theo tên làng Thiền Quang. Wikipedia",
    "images": [
      "80a09920-500c-40cd-8d35-1493f9e202ba.jpg",
      "6145224c-cbc7-48bc-a5be-a197488ee4a4.jpg",
      "210a1954-81da-435b-b62c-c466a11aa861.jpg"
    ],
    "title": "Hồ Thiền Quang"
  },
  {
    "description": "Thị trường",
    "images": [
      "08a99075-a2ac-46be-9f17-2d0cdfb480d1.jpg",
      "66074d4c-cce4-47f2-8e02-cf3162e953ef.jpg",
      "785f731a-dd5a-431e-b96d-bb5a39efcaca.jpg"
    ],
    "title": "Chợ Hôm - Đức Viên"
  },
  {
    "description": "Điểm quan tâm",
    "images": [
      "0ef9399f-2d07-4d60-ab4c-a951900ec2b7.jpg",
      "cc005501-e64a-4b84-8184-43aea46690cc.jpg",
      "77c4f9f9-694d-467d-9369-e0e648da47d6.jpg"
    ],
    "title": "VD travel-Kingexpress train"
  },
  {
    "description": "Vườn",
    "images": [
      "4f5e4d6d-eaeb-46a4-976b-de218d7bc83c.jpg",
      "29b276b0-f4b5-47a9-bec8-742d55147e35.jpg",
      "89b22753-6828-40c9-9e97-4dc7c884d90d.jpg"
    ],
    "title": "Thảo Nguyên Hoa"
  },
  {
    "description": "Quảng trường Đông Kinh Nghĩa Thục là một quảng trường ở phía Đông Bắc quận Hoàn Kiếm, Hà Nội, thuộc phường Lê Thái Tổ. Quảng trường này là đầu nối các phố Lê Thái Tổ, Hàng Đào, Hàng Gai, Đinh Tiên Hoàng, Cầu Gỗ, chỗ có dốc đi về mạn báo Hà Nội Mới. Thời Pháp thuộc quảng trường này có tên là Place Négrier. Wikipedia",
    "images": [
      "2fe2acfe-befd-4cca-abf3-56e3f16c47dc.jpg",
      "493a6bf1-acac-4373-9605-79534ea6e931.jpg",
      "1e88609f-82da-4c1f-a153-d0d3950895cf.jpg"
    ],
    "title": "Quảng Trường Đông Kinh Nghĩa Thục"
  },
  {
    "description": "Công viên với hồ nước chụp ảnh rất đẹp.",
    "images": [
      "324f80aa-6043-443c-a084-c7e387fb55d9.jpg",
      "db4d3ece-1836-456c-b6fa-7013bc39301f.jpg",
      "1c08d1a7-72bd-4c94-a78c-481a2f568f8c.jpg"
    ],
    "title": "Công viên Yên Sở"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "6ac566bf-b4b1-4955-84b4-663c87ed9f33.jpg",
      "368b781c-ea3b-4be8-9c91-deff36268637.jpg",
      "3c730439-a8f5-4dcd-ada6-974d60f4b207.jpg"
    ],
    "title": "Hanoikids Free Tour"
  },
  {
    "description": "Ô Quan Chưởng là một con phố cổ và là một trong những phố ngắn nhất Hà Nội. Wikipedia",
    "images": [
      "b92d4cbe-907b-4b44-93ed-a8da803cb6fc.jpg",
      "5385696b-cf4f-4eca-a0d7-0120ea108529.jpg",
      "d2f1b857-4db5-4197-8fcb-b0cefee935e7.jpg"
    ],
    "title": "Ô Quan Chưởng"
  },
  {
    "description": "Công viên và vườn",
    "images": [
      "d3fd8df8-eff3-4605-9439-1f90eada3fbc.jpg",
      "6136d3b4-a340-4405-81c4-a6263e9f3b83.jpg",
      "2a6ea89e-9a99-47ee-8ccc-454620e4d94d.jpg"
    ],
    "title": "Công Viên Hoa Hồng"
  },
  {
    "description": "Phố Lý Quốc Sư là một phố thuộc quận Hoàn Kiếm, Hà Nội, bắt đầu từ ngã tư Hàng Bông-Hàng Mành đến ngã tư phố Nhà thờ-Ấu Triệu, Nhà Chung, trước mặt Nhà thờ Lớn Hà Nội. Tên cũ: Rue Lamblot Dài: 244 m Di tích-thắng cảnh: Đền Lý Quốc Sư Đền Ủng do dân làng Phù Ủng, huyện Đường Hào lên thôn Tả Khánh Thụy, tổng Tiền Túc, huyện Thọ Xương lập nghiệp đã xây dựng để thờ Phạm Ngũ Lão. Đền được Bộ Văn hóa - Thông tin Việt Nam xếp hạng di tích lịch sử văn hóa theo quyết định số 1288/VH-QĐ ngày 16/11/1988. Tên gọi Lý Quốc Sư được gọi theo tên chùa Lý Triều Quốc Sư, ghi danh vị quốc sư đời Lý tên Nguyễn Chí Thành, hiệu Minh Không, đã có công chữa khỏi bệnh cho Lý Thần Tông. Nguyễn Minh Không được nhà Lý phong Quốc sư, ban quốc tính họ Lý. Wikipedia",
    "images": [
      "5de60694-c374-4d13-ac0f-e94381983e41.jpg",
      "b94afff4-ae9d-4c22-a97b-4b39671e4006.jpg",
      "3c1d3a7e-d517-4cd1-bb12-ce655a5cadad.jpg"
    ],
    "title": "Lý Quốc Sư"
  },
  {
    "description": "Hồ Bảy Mẫu là một hồ nước ngọt nằm trong công viên Thống Nhất ở Hà Nội. Mặt nước hồ chiếm khoảng 28 ha, giữa hồ có đảo Thống Nhất và đảo Hoà Bình. Wikipedia",
    "images": [
      "dc40d003-63dc-40fd-a727-dde1217f4b3a.jpg",
      "3e861a7f-df62-4bf4-8423-1f347ba6ddfd.jpg",
      "4ed03558-cd31-4c8a-be20-dfdcec750b20.jpg"
    ],
    "title": "Hồ Bảy Mẫu"
  },
  {
    "description": "Cầu Chương Dương bắc qua sông Hồng, trên quốc lộ 1A tại km170+200, địa phận Hà Nội, nối trung tâm quận Hoàn Kiếm với quận Long Biên. Đây là cây cầu lớn lần đầu tiên được thiết kế và thi công tại Việt Nam không cần có sự trợ giúp kỹ thuật của các kỹ sư nước ngoài. Tại cây cầu này các kỹ sư cầu đường của Việt Nam tự thử sức mình để có thể tự thiết kế và thi công các cây cầu lớn khác. Wikipedia",
    "images": [
      "c6e4fd6b-3f27-49a0-8f6c-d7f855e9177a.jpg",
      "2ccce72d-ff37-4ba7-aef2-102033674e7e.jpg",
      "77580a48-1975-47d1-9e7d-22fb4e4b6f69.jpg"
    ],
    "title": "Cầu Chương Dương"
  },
  {
    "description": "Văn học",
    "images": [
      "4b5086d7-bdcb-438c-b2df-7ea55e1f99bc.jpg",
      "e77b31d7-6982-4f2a-935c-307a386dc840.jpg",
      "63975422-ddf5-4b58-ab75-92dc99ea238a.jpg"
    ],
    "title": "Phố sách Hà Nội"
  },
  {
    "description": "Bảo tàng Chiến thắng B-52 trực thuộc Cục Chính trị, Bộ Tư lệnh Thủ đô Hà Nội thuộc loại hình lịch sử quân sự có nhiệm vụ nghiên cứu, sưu tầm, kiểm kê, trưng bày, tuyên truyền giới thiệu các tài liệu, hiện vật có giá trị lịch sử, văn hoá, khoa học, phản ánh quá trình xây dựng, chiến đấu, trưởng thành của lực lượng vũ trang Thủ đô trong sự nghiệp đấu tranh giải phóng dân tộc, xây dựng và bảo vệ Tổ quốc với truyền thống tiêu biểu “Quyết tử cho Tổ quốc quyết sinh”. Đặc biệt bảo tàng trưng bày giới thiệu chiến thắng của quân và dân Thủ đô đánh thắng cuộc tập kích chiến lược bằng B-52 của Mỹ cuối tháng 12/1972. Bảo tàng tọa lạc tại số 157 phố Đội Cấn, phường Đội Cấn, quận Ba Đình, thành phố Hà Nội.",
    "images": [
      "119224aa-af97-4942-8dfa-604770b57850.jpg",
      "14dc985b-f8b0-4213-98c0-740e4c519dd7.jpg",
      "eaa1e5d6-c3fa-4241-9b2f-933a715bb016.jpg"
    ],
    "title": "Bảo tàng Chiến thắng B-52"
  },
  {
    "description": "Mốc lịch sử",
    "images": [
      "46b2a222-d35e-4f72-9b2d-4fdf9aa3dab5.jpg",
      "14e9a0c9-2e14-4c53-9ef2-9849be490fd0.jpg",
      "bb18ae99-c450-404e-8cee-576934ef2a28.jpg"
    ],
    "title": "Tượng đài Lenin"
  },
  {
    "description": "Bể thủy sinh",
    "images": [
      "55b6728e-b97b-432b-83c0-a5355b47c33a.jpg",
      "d7f1f5e8-a79c-4f6e-bb74-37d0b407e8bb.jpg",
      "d5436f55-72ea-4c7d-81b2-15a2ac4c5263.jpg"
    ],
    "title": "VinKE"
  },
  {
    "description": "Vườn",
    "images": [
      "788d12eb-a781-4822-bd0c-0ec7cda49432.jpg",
      "28ae4a05-57d3-4ce7-8ba9-4e754c6775e5.jpg",
      "fe61c646-b312-4f67-a8df-9a2238943b77.jpg"
    ],
    "title": "Thung lũng hoa hồ Tây"
  },
  {
    "description": "Bảo tàng nghệ thuật và nghệ thuật",
    "images": [
      "f026a82c-cb1b-447b-84d5-c50a5d9444f9.jpg",
      "5a06d986-41e8-4888-aef8-44d02309a664.jpg",
      "dc361b89-3026-48fd-9a2b-64c1a1f3ba65.jpg"
    ],
    "title": "Manzi Art Space and Cafe"
  },
  {
    "description": "Chùa Láng, hay còn gọi là Chiêu Thiền tự, là một ngôi chùa ở làng Láng, Láng Thượng, quận Đống Đa, Hà Nội. Tên chùa có ý nghĩa rằng: \"Vì có điều tốt rõ rệt nên gọi là Chiêu. Đây là nơi sinh ra Thiền sư Đại Thánh nên gọi là Thiền\". Người Pháp gọi là Pagode des Dames. Wikipedia",
    "images": [
      "6b247bdb-616c-4d74-8819-d4b36684a609.jpg",
      "7a0f1d84-06fd-4a2e-a67b-a37474084446.jpg",
      "d849db81-8431-40c6-a4e4-b698763cb81a.jpg"
    ],
    "title": "Chùa Láng"
  },
  {
    "description": "Cầu Thanh Trì là cây cầu lớn nhất trong dự án 7 cây cầu của Hà Nội bắc qua sông Hồng, nối quận Hoàng Mai với quận Long Biên, bắt đầu từ điểm cắt quốc lộ 1A tại Pháp Vân, cắt đường cao tốc Hà Nội – Hải Phòng tại Thạch Bàn, Long Biên, điểm cuối cắt quốc lộ 5 tại Sài Đồng. Cầu Thanh Trì có trọng tải H30 - XB80 tức là: xe tải bánh lốp có tải trọng dưới 30 tấn, cũng như xe bánh xích có tải trọng dưới là 80 tấn thì đạt điều kiện về tải trọng để qua cầu. Cầu chính dài 5.084 m với tổng chiều dài hơn 12.000 m, rộng 33,10 m với 6 làn xe chạy, tốc độ cho phép 100 km/h; giá đấu thầu là 1.395,46 tỷ đồng. Sau khi hoàn thành, cầu Thanh Trì sẽ góp phần cơ bản giải quyết ách tắc giao thông tại thủ đô Hà Nội. Cầu Thanh Trì được coi là dự án cầu lớn nhất Đông Dương hiện nay. Ngày 18 tháng 8 năm 2006, hợp long cầu Thanh Trì. Ngày 2 tháng 2 năm 2007, cầu được thông xe. Đến ngày 9 tháng 10 năm 2010, khánh thành cầu vượt cạn Pháp Vân kết nối cầu Thanh trì.",
    "images": [
      "f47d879c-6808-4a13-ac7f-6a7466bda5d0.jpg",
      "6e2de14c-b164-4018-b53a-abc0e3eade8a.jpg",
      "5161a226-ff2f-4b3b-888d-ed472e2f9aac.jpg"
    ],
    "title": "Cầu Thanh Trì"
  },
  {
    "description": "Nhiều khách sạn đơn giản hướng ra hồ",
    "images": [
      "48967bb1-4704-48e8-9091-594aba48eb11.jpg",
      "267ef487-c0b1-45d9-ab85-8b903fd1f0c0.jpg",
      "e121cecb-40f7-457e-be71-a769d0a85494.jpg"
    ],
    "title": "Phan Đình Phùng"
  },
  {
    "description": "Tháp Bút ở Hồ Gươm là một ngọn tháp bằng đá cao năm tầng, được xây dựng năm Tự Đức thứ 18 trên nền núi Độc Tôn cũ theo ý tưởng của nhà nho Nguyễn Văn Siêu, nằm ở phía ngoài lối vào cầu Thê Húc, đền Ngọc Sơn. Tháp dựng trên ngọn núi do đá xếp, đường kính 12m, cao 4m. Tháp vuông có năm tầng, cao 28m. Đỉnh là một ngòi bút lông dựng ngược. Cả cán và ngòi bút cao 0,9m. Trên thân ba tầng giữa có khắc theo chiều dọc ba chữ Tả Thanh Thiên mang nghĩa \"Viết lên trời xanh\" Cụm kiến trúc Tháp Bút biểu dương văn chương, nhưng đồng thời cũng để biểu dương võ công của chúa Trịnh trong việc dẹp cuộc khởi nghĩa của quận Hẻo Nguyễn Danh Phương. Tháp Bút dựng trên một cái gò chất đầy đá hộc, gò này tượng trưng cho 1 ngọn núi, tên là Độc Tôn. Trong bài \"Bút Tháp chí\" do Nguyễn Văn Siêu soạn năm 1865 được khắc ngay trên thân tháp: “ Trên đỉnh núi Độc Tôn có Tháp Bút năm tầng. Tháp nhờ núi mà cao thêm, núi nhờ tháp mà truyền mãi. Khoảng Lê Vĩnh Hựu nghịch Phương lén chiếm núi Độc Tôn ở huyện Phổ Yên xứ Thái Nguyên, Vương sư đi đánh dẹp, đóng quân ở núi Ngọc Bội, liên tiếp phá giặc. Ngày khải hoàn, nhân gò đất cao, đắp núi để ghi công, đặt tên là núi Độc Tôn. Sau cuộc chính biến núi bị gai góc phủ đầy.",
    "images": [
      "9a94d1c5-7f69-4e48-990f-3c9814d86679.jpg",
      "50867577-2c13-408b-a6c7-8097f3d9df68.jpg",
      "d5ec8cdd-d8b2-4c8a-b617-28efd689b03e.jpg"
    ],
    "title": "Tháp Bút"
  },
  {
    "description": "Nhà thờ Hàm Long là một nhà thờ của Giáo hội Công giáo Rôma, thuộc Tổng giáo phận Hà Nội, Việt Nam. Đây là một trong những nhà thờ lớn ở Hà Nội. Nhà thờ tọa lạc ở số 21 phố Hàm Long, phường Phan Chu Trinh, quận Hoàn Kiếm, công trình do kiến trúc sư người Việt, Doctor Thân du học ở Pháp thiết kế. Nhà thờ được khởi công xây dựng vào tháng 12 năm 1934 và hoàn thành vào ngày 7 tháng 5 năm 1939, cao 17m. Đáng chú ý là ở đây người ta dùng nhiều chất liệu xây dựng trong dân gian như: rơm hồ vôi, nứa, giấy bản... để tạo các vòm cuốn, gây hiệu quả phản âm khi hành lễ mà không cần đến những thiết bị âm thanh hiện đại. Trên các cột và bàn thờ được trang trí bằng các hoạ tiết dây thừng như kiểu dây áo dòng Phanxicô. Ở cửa chính của nhà thờ có một bức phù điêu ở phía dưới gác chuông. Trên đó có khắc cây thánh giá với hai cánh tay đóng đinh trên thánh giá, cánh tay không có áo là cánh tay của Chúa Giêsu, cánh tay có áo là cánh tay của thánh Phanxicô thành Assisi. Đây chính là biểu tượng phổ quát của dòng Phan Sinh. Các cửa đi vào nhà thờ đều có màu nâu là màu của dòng Phan Sinh. Còn các cột có hình tượng dây buộc, các dây đó là các dây thắt lưng của tu sĩ dòng nhất, dòng nhì.",
    "images": [
      "ba4264ed-33ad-47ae-81a3-b673869b68e2.jpg",
      "5986dcee-066a-49b7-a8b2-6b0630936949.jpg",
      "1f371397-bb10-4d44-8162-7a1688faedc2.jpg"
    ],
    "title": "Nhà Thờ Giáo Xứ Hàm Long"
  },
  {
    "description": "Công viên giải trí",
    "images": [
      "4680a46a-ad6a-4cb6-8546-6171229c7ea8.jpg",
      "f9f30b33-9b77-4840-b77f-449aea932c6c.jpg",
      "48d1f976-6706-486f-99ac-29388ec5096e.jpg"
    ],
    "title": "Công viên Hòa Bình"
  },
  {
    "description": "Thủ công mỹ nghệ",
    "images": [
      "c80359dc-f9c1-41fd-a62a-62eb6b1700c7.jpg",
      "aee1ddfd-b1fd-420f-9900-c3b94e91c13b.jpg",
      "dfe53370-9369-4580-b2f2-1c212c598928.jpg"
    ],
    "title": "Cửa Hàng Craft Link"
  },
  {
    "description": "Chùa Phúc Khánh còn có tên Chùa Sở là 1 ngôi chùa lâu đời ở Hà Nội. Chùa đã được Bộ Văn hóa – Thông tin công nhận là Di tích lịch sử – văn hóa quốc gia năm 1988. Wikipedia",
    "images": [
      "0fdaabf8-461c-496b-ae84-7ffda5c7a5b9.jpg",
      "94807d4a-da24-4645-835e-d8794676b40d.jpg",
      "19f85eb8-9b69-4f9c-82d4-24fc594f7ec2.jpg"
    ],
    "title": "Chùa Phúc Khánh"
  },
  {
    "description": "Cung Văn hoá Lao động Hữu nghị Việt - Xô nằm tại 91 phố Trần Hưng Đạo, phường Trần Hưng Đạo, quận Hoàn Kiếm, Hà Nội, Việt Nam là một công trình kiến trúc, văn hóa dành cho các buổi biểu diễn nghệ thuật, các hội nghị khoa học, triển lãm... Công trình được khởi công vào ngày 1 tháng 1 năm 1978 trên nền cũ của nhà Đấu Xảo Hà Nội, tới ngày 1 tháng 9 năm 1985 thì hoàn thành. Nguồn tài chính xây dựng công trình do Hội đồng Trung ương các Công đoàn Liên Xô trước đây trao tặng nên được đặt tên là Cung Văn hoá Lao động Hữu nghị Việt - Xô. Công trình được kiến trúc sư Liên Xô G. G. Isakovich thiết kế. Cung văn hóa nằm trên một diện tích 3,2 ha, gồm ba khối nhà chính: nhà biểu diễn, nhà học tập, nhà kỹ thuật... với tổng cộng 120 phòng. Trong số này nhà biểu diễn là tòa nhà lớn nhất, cao 4 tầng, cao 33 mét, dài 96 mét, rộng 60 mét. Phía sau là nhà học tập cao 3 tầng, có cả thư viện và các phòng của các câu lạc bộ sinh hoạt thường xuyên theo chủ đề. Sáng ngày 28 tháng 9 năm 2019, nơi đây đã bị cháy.",
    "images": [
      "b8b80e47-5265-4e48-b058-c39530314f6d.jpg",
      "1f091ccb-ee3a-4677-be15-f9195dd37961.jpg",
      "b47fa8f6-00f4-43bb-8769-8215b0d28e37.jpg"
    ],
    "title": "Cung Hữu Nghị Việt Xô"
  },
  {
    "description": "Đền Mẫu còn gọi là Đễn Mẫu Phù Đổng hoặc Đền Hạ là ngôi đền thờ mẹ của Thánh Gióng - Phù Đổng Thiên Vương, nằm ở ngoài đê xã Phù Đổng, Gia Lâm, ngoại thành Hà Nội. Trước kia, Thánh Mẫu được thờ chung với Thánh Gióng ở đền Thượng. Đến năm Chính Hoà thứ 4, Thánh Mẫu mới thờ ở đền riêng tại thôn Ngô Xá. Mười năm sau đền lại được thiên về gần chùa Giếng, tại chỗ hiện nay. Đền hiện còn lưu giữ được một số hiện vật có giá trị: đôi phỗng đá, một bộ dài bạc, hai bình hương đá... Wikipedia",
    "images": [
      "3630adca-1a50-47b7-983b-5fa7f993f5bc.jpg",
      "906a6e76-9061-4721-abfa-2c000d3ed836.jpg",
      "b64c2294-1f33-4ecc-b3de-644f86c85ca3.jpg"
    ],
    "title": "Đền Mẫu Hưng Yên"
  },
  {
    "description": "Xiếc",
    "images": [
      "41fdaf86-3755-4b59-8e5d-c19a3f460443.jpg",
      "286f1b72-ca9a-42fb-b7c6-47894f724318.jpg",
      "ecbb4a99-abce-4b73-b0a9-9441ffdf9ac9.jpg"
    ],
    "title": "Rạp Xiếc Trung Ương"
  },
  {
    "description": "Khu vực đi bộ",
    "images": [
      "f54dda65-5c95-4c4d-9768-e7754ae5a4bd.jpg",
      "0ee49855-ca27-4e28-9616-4d992d0619c3.jpg",
      "bf47aa7f-67e8-4f4f-8396-db5f9f7ead7f.jpg"
    ],
    "title": "Phố đi bộ Hồ Gươm - Hồ Hoàn Kiếm | Hà Nội"
  },
  {
    "description": "Đền Hai Bà Trưng còn gọi là đền Hạ Lôi ở thôn Hạ Lôi xã Mê Linh, huyện Mê Linh, thành phố Hà Nội. Đền thờ hai vị liệt nữ - anh hùng dân tộc là Trưng Trắc và Trưng Nhị. Để tưởng nhớ công đức của Hai Bà, nhân dân đã lập đền thờ tại thôn Hạ Lôi, xã Mê Linh, huyện Mê Linh, hàng năm tổ chức lễ hội tưởng nhớ công đức của Hai Bà và các tướng lĩnh từ ngày mùng 4 đến mùng 10 tháng Giêng. Đền thờ Hai Bà Trưng được công nhận di tích lịch sử - văn hóa cấp quốc gia năm 1980. Wikipedia",
    "images": [
      "f343c513-8d4a-4483-beba-710318331c69.jpg",
      "de6aec9f-c270-44f7-bf87-d0d47037c2ff.jpg",
      "5dc966c5-e138-47f7-97a4-03544719a875.jpg"
    ],
    "title": "Đền Hai Bà Trưng"
  },
  {
    "description": "Phố một chiều tấp nập có chùa & cửa hàng",
    "images": [
      "82a2fc3c-4efc-4b5c-b5c1-e710ea6f6308.jpg",
      "778cb4be-658f-4250-8222-a6560ce77d91.jpg",
      "8086ee0f-5cf1-47ce-82cb-3f67a095eea6.jpg"
    ],
    "title": "Hàng Đường"
  },
  {
    "description": "Vườn",
    "images": [],
    "title": "Bãi Đá Sông Hồng"
  },
  {
    "description": "Tràng Tiền là con phố nổi tiếng của Hà Nội, Việt Nam. Phố Tràng Tiền nằm ở khu trung tâm, có từ lâu đời, chạy từ đông sang tây. Thời thuộc Pháp phố này có tên là Rue Paul Bert, đặt tên theo Thống sứ Bắc kỳ Paul Bert. Phố Tràng Tiền bắt đầu từ khu vực Hồ Hoàn Kiếm ở phía tây, nối với phố Hàng Khay, còn phía đối diện, phía đông kéo dài tới Nhà hát Lớn Hà Nội. Mặc dù phố Tràng Tiền không dài nhưng nó có một vị trí khá quan trọng. Có rất nhiều hiệu sách và cửa hàng trên phố Tràng Tiền. Phố còn nổi tiếng với kem Tràng Tiền. Một đoạn phố nối với phố Hàng Khay giờ đã trở thành khu phố đi bộ vào tối thứ bảy đến chủ nhật.",
    "images": [],
    "title": "Tràng Tiền"
  },
  {
    "description": "Điểm quan tâm",
    "images": [],
    "title": "베트남 하노이"
  },
  {
    "description": "Golf",
    "images": [],
    "title": "Vietnam Golf Tours"
  },
  {
    "description": "Con phố trong Phố cổ có nhiều nhà hàng phở",
    "images": [],
    "title": "Bát Đàn"
  },
  {
    "description": "Phố Hàng Đào là một phố trong khu phố cổ Hà Nội. Phố Hàng Đào nằm theo hướng bắc - nam, dài khoảng 260m. Đầu phía nam của phố là quảng trường Đông Kinh Nghĩa Thục sát bờ hồ Hoàn Kiếm, đầu phía bắc giáp phố Hàng Ngang. Phía tây của phố là các nhà mang số chẵn, phía đông là các nhà mang số lẻ. Tên phố có nguồn gốc từ mặt hàng vải nhuộm đỏ được bán nhiều ở phố. Hiện nay Hàng Đào là phố một chiều cho các phương tiện giao thông và vẫn được coi là phố buôn bán chính, đặc trưng của người Hà Nội.",
    "images": [],
    "title": "Hàng Đào"
  }
]