[
  {
    "description": "Chùa Bích Động Tam Cốc - Bích Động là quần thể hang động ở vùng đất xã Ninh Hải huyện Hoa Lư tỉnh Ninh Bình, Việt Nam. Tam Cốc - Bích Động còn được biết đến với những cái tên nổi tiếng như \"vịnh Hạ Long trên cạn\" hay \"Nam thiên đệ nhị động\" là một khu du lịch trọng điểm quốc gia Việt Nam. Toàn khu vực bao gồm hệ thống các hang động núi đá vôi và các di tích lịch sử liên quan đến hành cung Vũ Lâm của triều đại nhà Trần. Quần thể danh thắng Tràng An - Tam Cốc được Thủ tướng chính phủ Việt Nam xếp hạng là di tích quốc gia đặc biệt và đã được tổ chức UNESCO xếp hạng di sản thế giới. Wikipedia",
    "images": [
      "cc37ee08-2ffc-4173-b3f4-b07918d585ca.jpg",
      "ce649ba6-7f37-4e7c-a970-e00c166fd68f.jpg",
      "b2072ded-6857-4ee1-9de7-180d902a1398.jpg"
    ],
    "title": "Tam Cốc-Bích Động"
  },
  {
    "description": "Chùa Bái Đính là một quần thể chùa lớn với nhiều kỷ lục châu Á và Việt Nam được xác lập như chùa có tượng Phật bằng đồng dát vàng lớn nhất châu Á, chùa có hành lang La Hán dài nhất châu Á, có tượng Di lặc bằng đồng lớn nhất Đông Nam Á... Đây là ngôi chùa lớn nhất và sở hữu nhiều kỷ lục nhất ở Việt Nam. Các hạng mục xây dựng, mở rộng khu chùa mới được các đại biểu tham dự đại lễ Phật đản thế giới 2008 làm lễ khánh thành giai đoạn 1, năm 2010 chùa Bái Đính là nơi tổ chức Đại lễ cung nghinh xá lợi Phật đầu tiên từ Ấn Độ về Việt Nam. Đại lễ Phật đản Liên hiệp quốc - Vesak 2014 do Việt Nam đăng cai đã diễn ra tại chùa Bái Đính trong tháng 3 năm 2014. Chùa nằm ở cửa ngõ phía tây khu di tích cố đô Hoa Lư, bên quốc lộ 38B, thuộc xã Gia Sinh - Gia Viễn - Ninh Bình, cách thành phố Ninh Bình 15 km, cách Hà Nội 95 km. Chùa Bái Đính nằm ở phía bắc của quần thể di sản thế giới Tràng An.",
    "images": [
      "dbef53f1-07ef-4b2e-9df1-59bf84a78340.jpg",
      "25b9311a-6cac-4019-af1c-3fdae81128bc.jpg",
      "165d10d6-91ef-474d-917c-67a460007f5b.jpg"
    ],
    "title": "Chùa Bái Đính"
  },
  {
    "description": "Cố đô Hoa Lư là quần thể di tích quốc gia đặc biệt quan trọng của Việt Nam đồng thời là một trong 4 vùng lõi của quần thể di sản thế giới Tràng An đã được UNESCO công nhận. Hệ thống di tích ở Hoa Lư liên quan đến sự nghiệp của các nhân vật lịch sử thuộc ba triều đại nhà Đinh, nhà Tiền Lê và khởi đầu nhà Lý, tính từ Đinh Tiên Hoàng đến Lý Thái Tông trong lịch sử. Hoa Lư là kinh đô đầu tiên của nhà nước phong kiến Trung ương tập quyền ở Việt Nam với các dấu ấn lịch sử: thống nhất giang sơn, đánh Tống - dẹp Chiêm và phát tích quá trình định đô Hà Nội. Năm 1010 vua Lý Thái Tổ dời kinh đô từ Hoa Lư về Thăng Long, Hoa Lư trở thành Cố đô. Các triều vua Lý, Trần, Lê, Nguyễn sau đó dù không đóng đô ở Hoa Lư nữa nhưng vẫn cho tu bổ và xây dựng thêm ở đây nhiều công trình kiến trúc như đền, lăng, đình, chùa, phủ… Khu di tích lịch sử Cố đô Hoa Lư hiện nay có diện tích quy hoạch 13,87 km² thuộc tỉnh Ninh Bình. Với bề dày thời gian hơn 1000 năm, Cố đô Hoa Lư là nơi lưu trữ các di tích lịch sử qua nhiều thời đại.",
    "images": [
      "54a4a5d8-5659-4e7a-92a1-a8244c3aa3f9.jpg",
      "194d4719-7db8-4072-a610-bff9d18f7f8c.jpg",
      "5512fa94-60c2-41e4-b82e-477e96a81d9a.jpg"
    ],
    "title": "Cố đô Hoa Lư"
  },
  {
    "description": "Khu du lịch sinh thái Thung Nham là một trong những tuyến điểm du lịch thuộc vùng lõi của quần thể di sản thế giới Tràng An.Khu du lịch được điều hành bởi Công ty CP DVTM & Du lịch Doanh Sinh. Vùng du lịch này nằm trong thung đồi Hải Nham với điểm nhấn chính là vườn Chim tự nhiên và các điểm du lịch hang động tiêu biểu như: động Vái Giời, động Tiên Cá, động Thủy Cung, hang Bụt, ... Cổng thông tin khu du lịch: http://vuonchimthungnham.com Wikipedia",
    "images": [
      "09049dfb-1010-4a59-9d42-351c1b8b3270.jpg",
      "3ac164d8-7f05-48b5-ad85-648c1c832da3.jpg",
      "289614f3-20da-4e17-956b-207ee55fccd7.jpg"
    ],
    "title": "Khu du lịch sinh thái Vườn Chim Thung Nham"
  },
  {
    "description": "Chùa Bích Động là một ngôi chùa cổ được xây dựng trên dãy núi đá vôi Trường Yên thuộc xã Ninh Hải, huyện Hoa Lư tỉnh Ninh Bình. Đây là một di tích lịch sử văn hóa thuộc Quần thể danh thắng Tràng An Tam Cốc - Bích Động đã được xếp hạng di tích quốc gia đặc biệt và UNESCO công nhận là di sản thế giới. Chùa Bích Động nguyên có tên \"Bạch Ngọc Thạch Sơn Đồng\"- nghĩa là ngôi chùa bằng đá đẹp và trong trắng như ngọc ở chốn thâm sơn cùng cốc, năm 1774 chúa Trịnh Sâm tới đây mới đổi tên là chùa Bích Động. Chùa Bích Động là một kiểu chùa trong hang động rất phổ biến ở Ninh Bình, những ngôi chùa khác tiêu biểu như chùa Bái Đính, chùa Địch Lộng, chùa Cánh Diều, chùa Kỳ Lân, chùa Hoa Sơn, chùa Hang, ... Động Xanh là một trong những thắng cảnh nổi tiếng được mệnh danh là \"Nam Thiên đệ nhị động\", có nghĩa là động đẹp thứ nhì của trời Nam.",
    "images": [
      "56a808e2-4d9d-4009-a3fb-8c12e56c9d96.jpg",
      "6e46016b-f66e-4417-825b-f5592b21cfaf.jpg",
      "f37d9646-ab37-496e-aacd-5049523d3341.jpg"
    ],
    "title": "Chùa Bích Động"
  },
  {
    "description": "Vân Long là khu bảo tồn thiên nhiên đất ngập nước lớn nhất vùng đồng bằng châu thổ Bắc Bộ. Khu bảo tồn này nằm ở phía đông bắc huyện Gia Viễn, tỉnh Ninh Bình. Vân Long được đưa vào khai thác du lịch từ năm 1998 và hiện là một trọng điểm du lịch của Quốc gia Việt Nam, là nơi sở hữu 2 kỷ lục của Trung tâm sách kỷ lục Việt Nam năm 2010 đó là: \"Nơi có số lượng cá thể voọc mông trắng nhiều nhất\" và \"Nơi có bức tranh tự nhiên lớn nhất\". Năm 1999, nơi đây trở thành khu bảo tồn thiên nhiên, được ghi trong danh sách khu rừng đặc dụng Việt Nam và được công nhận là một khu Ramsar của Thế giới. Wikipedia",
    "images": [
      "ecc2b487-184e-43ff-97d2-475599ced202.jpg",
      "0fdca10e-97a5-493d-8b54-2571e9abc7d2.jpg",
      "a21e0158-11a6-440d-aeab-c7891be9b2ef.jpg"
    ],
    "title": "Khu Bảo Tồn Thiên Nhiên Vân Long"
  },
  {
    "description": "Hang động và tầm nhìn tuyệt đẹp",
    "images": [
      "5512b654-92c8-4971-8c33-44f2e0a6dd5a.jpg",
      "a861dff0-6cba-49da-ad5e-0a2c10bbfa56.jpg",
      "d0dc7212-241d-4c89-8abe-78c49fa49af3.jpg"
    ],
    "title": "Hang Mua Viewpoint"
  },
  {
    "description": "Suối nước nóng Kênh Gà là suối nước nóng ở thôn Kênh Gà xã Gia Thịnh huyện Gia Viễn tỉnh Ninh Bình, Việt Nam. Suối chảy ra từ lòng núi Kênh Gà ở làng nổi Kênh Gà và đổ vào nhánh sông Hoàng Long. Đây là một suối nước khoáng nổi tiếng, đã được Trung tâm sách kỷ lục Việt Nam đưa vào Top 5 khu du lịch suối nước nóng thu hút khách nhất ở Việt Nam. Ngã ba Kênh Gà nơi hợp lưu giữa sông Bôi và sông Lạng vào sông Hoàng Long, nơi đây được gọi là Vọng Ấm vì nước sông luôn luôn ấm, nơi quần tụ của nhiều loài cá và sinh vật dưới nước. Tại đây đã hình thành một làng chài tên gọi Kênh Gà. Cách Kênh Gà cỡ hơn 4 km phía tây nam, tại thôn Vân Trình xã Thượng Hòa là Động Vân Trình 20°17′56″B 105°47′37″Đ. Nước suối Kênh Gà có hàm lượng cao các muối natriclorua, kaliclorua, canxiclorua, magieclorua và muối bicacbonat. Nước trong suối không màu, không mùi, vị hơi chát. Nước có nhiệt độ ổn định là 53 °C. Suối nước nóng Kênh Gà cùng với động Vân Trình đã được quy hoạch và đưa vào khai thác du lịch theo tour Kênh Gà - Vân Trình, hạ tầng khu vực được xây dựng khá tốt để phục vụ khách tham quan và nghỉ dưỡng.",
    "images": [
      "c52cca42-6347-4371-969f-3fd44c1f65aa.jpg",
      "10f69dd0-61f8-4b0e-92e2-2c65d6bfa4e3.jpg",
      "21a1885b-e91a-4058-8568-c3369ec20069.jpg"
    ],
    "title": "Suối Nước Khoáng Nóng Kênh Gà"
  },
  {
    "description": "Du lịch bụi",
    "images": [
      "1e36d513-dad2-4601-a437-d903633ebc36.jpg",
      "85131d01-9bd3-413a-b714-a5363d6fb505.jpg",
      "ef55e9e0-125f-4f40-8c90-185350513484.jpg"
    ],
    "title": "Tuyệt Tịnh Cốc"
  },
  {
    "description": "Hồ",
    "images": [
      "1b7df301-cc03-462e-89cf-fdd9cd86f24c.jpg",
      "1a7ae3c5-6b89-499c-8f63-62077a824bc1.jpg",
      "64455de2-9da2-4c69-a222-5fb2b30d6970.jpg"
    ],
    "title": "Phòng vé Bến thuyền Tràng An"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "62a25d39-7171-4898-ac11-072ef61faaf7.jpg",
      "f433b80a-be87-4d3e-8f12-9d4f3cc0efe1.jpg",
      "b6e7e06c-96f8-4aa8-a8e3-51198e4af33b.jpg"
    ],
    "title": "Tam Cốc Ninh Bình"
  },
  {
    "description": "Tự nhiên nên thơ & các chuyến đi thuyền",
    "images": [
      "ecce1639-d229-4eaa-a832-f61d46ae7747.jpg",
      "829d0803-4d08-4097-8cbf-6f9d31cc3f42.jpg",
      "c3c5e58f-3978-4f9c-85db-b040f9fcecea.jpg"
    ],
    "title": "Ban Quản Lý Quần Thể Danh Thắng Tràng An"
  },
  {
    "description": "Động Am Tiên là một danh lam thuộc quần thể di tích quốc gia đặc biệt cố đô Hoa Lư, tại vùng đất xã Trường Yên huyện Hoa Lư tỉnh Ninh Bình, Việt Nam. Động nằm cách cửa Đông - đền Vua Đinh Tiên Hoàng 20°17′08″B 105°54′12″Đ khoảng 400m theo hướng đi Tràng An. Vị trí của động Am Tiên khi xưa tiếp giáp với thành Đông của kinh đô Hoa Lư. Phần lớn khu vực động Am Tiên là một thung lũng ngập nước được bao bọc bởi những vách núi đá. Để vào được động, sau khi qua cổng lại đi xuống một lối đi bên phía tay trái, cạnh hồ nước trong veo với rong, hoa sen, hoa súng, cá rô Tổng Trường mà người dân tưởng niệm nơi đây từng là ao nuôi cá sấu thời xưa để xử người có tội. Trước đây, động Am Tiên ở lưng chừng núi, phải leo qua 205 bậc đá qua vách núi nhưng hiện nay đã có đường hầm xuyên núi vào động. Động có hình giống như miệng con rồng nên còn được gọi là hang rồng. Nhiều nhũ đá có hình cây thóc, cây tiền, trái phật thủ, nụ hoa sen rủ xuống cùng những giọt nước. Động Am Tiên được mệnh danh là \"Tuyệt tình cốc\" và là một điểm du lịch thuộc quần thể di sản thế giới Tràng An.",
    "images": [
      "2af0d655-78a0-4af8-aec0-b2fb71ed845e.jpg",
      "23313b38-30b1-470a-a65d-8404f5f95c1c.jpg",
      "59c1c608-a7c8-46f1-8f03-4a8e8c0201f3.jpg"
    ],
    "title": "Động Am Tiên"
  },
  {
    "description": "Nơi thờ cúng",
    "images": [
      "bd9647bb-4fc1-404f-88c8-b378be23004a.jpg",
      "dce6dd86-c8d6-4e1d-8cdf-d221aa4bc41f.jpg",
      "117bdff4-df07-4e7d-8661-a24575deb9f3.jpg"
    ],
    "title": "Đền Thái Vi"
  },
  {
    "description": "Đền Vua Đinh Tiên Hoàng là một di tích quan trọng thuộc vùng bảo vệ đặc biệt của quần thể di sản cố đô Hoa Lư. Đền toạ lạc ở xã Trường Yên huyện Hoa Lư tỉnh Ninh Bình, Việt Nam. Vị trí của đền thuộc trung tâm thành Đông của kinh đô Hoa Lư xưa. Đây là nơi duy nhất ở Việt Nam thờ đồng thời Vua Đinh Tiên Hoàng, cha mẹ ông cùng các con trai và có bài vị thờ các tướng triều Đinh. Đền Vua Đinh cùng với đền Vua Lê được xếp hạng \"Top 100 công trình 100 tuổi nổi tiếng ở Việt Nam\". Cũng như các di tích khác thuộc cố đô Hoa Lư, đền Vua Đinh nằm trong quần thể di sản thế giới Tràng An đã được UNESCO công nhận năm 2014. Wikipedia",
    "images": [
      "7abb1590-4a22-48d2-8cfa-f98f36576f7a.jpg",
      "b36927b3-9752-4239-be12-34f3899f74ab.jpg",
      "4c4e5911-3601-43de-8a9d-79f69f7b740f.jpg"
    ],
    "title": "Đền vua Đinh Tiên Hoàng"
  },
  {
    "description": "Động Thiên Hà là quần thể hang động trên núi Tướng phía dông xã Sơn Hà, huyện Nho Quan, tỉnh Ninh Bình, Việt Nam. Động Thiên Hà cùng với động Thiên Thanh là hai di sản thiên nhiên trong quần thể di sản thế giới Tràng An. Động nằm ẩn mình trong dải núi Tướng, một ngọn núi thuộc dãy núi Tràng An, vốn được xem như một vọng gác tiền tiêu bảo vệ thành Hoa Lư xưa. Động Thiên Hà là hang động đẹp, gồm cả động khô và động ướt với đa dạng hệ thống nhũ đá vẫn được kiến tạo. Động Thiên Hà được gọi là dải ngân hà trong lòng núi. Hiện nay động Thiên Hà đã được đầu tư khai thác và trở thành điểm du lịch nổi tiếng của ngành du lịch Ninh Bình Wikipedia",
    "images": [
      "8ddbc8f5-709a-4ff7-9d30-ec8e2562a999.jpg",
      "4f1b58de-02cc-4c7f-8dfa-25088da41e06.jpg",
      "1e64a377-1fe3-4c5f-86a0-70086e14ce16.jpg"
    ],
    "title": "Động Thiên Hà"
  },
  {
    "description": "Hành cung Vũ Lâm là một căn cứ quân sự thời Trần, nằm ngay trong vùng núi thành Nam của kinh đô Hoa Lư xưa. Các vua đầu nhà Trần lập căn cứ địa ở Vũ Lâm để củng cố lực lượng, phản công giải phóng Đại Việt trong cuộc kháng chiến đánh tan quân xâm lược Nguyên Mông lần thứ hai. Nơi đây còn gắn với sự kiện các vua Trần xuất gia tu hành, mở mang phật giáo. Hiện nay, hành cung Vũ Lâm thuộc quần thể di sản thế giới Tràng An, tỉnh Ninh Bình, một phần khu vực nằm sâu trong dãy núi Tràng An được đưa vào khai thác du lịch. Wikipedia",
    "images": [
      "15482d90-3095-4d02-a002-2840a4fc8b13.jpg",
      "2e703f68-392e-44f2-a205-f5586f27ef68.jpg",
      "62cfff24-458f-4866-a9e9-215f11386be0.jpg"
    ],
    "title": "Hành Cung Vũ Lâm"
  },
  {
    "description": "Núi Non Nước, là một ngọn núi nằm ngay trên ngã ba sông Vân với sông Đáy, kẹp giữa 2 cây cầu Non Nước và cầu Ninh Bình. Núi là một tiền đồn nằm ở cửa ngõ phía đông thành phố Ninh Bình. Lối lên đỉnh Non Nước qua 72 bậc gạch đá, chia làm 5 cấp. Đỉnh núi tương đối bằng phẳng, cây cối xanh mát, rất thuận tiện nghỉ ngơi, giải trí cho khách tham quan. Núi Non Nước đã được xếp hạng là di tích lịch sử và thắng cảnh cấp quốc gia đặc biệt quan trọng của Việt Nam. Dưới chân núi có chùa Non Nước và đền thờ danh sĩ Trương Hán Siêu đời Trần. Cửa sông Vân mở ra bao bọc ba mặt núi Dục Thúy, chỉ còn một mặt nối với đất liền. Hàng ngàn năm trước chân núi bị sóng biển bào mòn tạo thành vòm đá rộng che kín một góc sông Vân. Đây trở thành địa điểm tránh mưa cho tàu thuyền. Trên núi có hàng trăm bài thơ của các tao nhân mặc khách như: Trương Hán Siêu, Phạm Sư Mạnh, Nguyễn Trãi, Lê Thánh Tông, Lê Hiến Tông, Nguyễn Du, Thiệu Trị, Tự Đức, Tản Đà, ... Nước non Non Nước như thơ Ai về Dục Thúy chẳng ngơ ngẩn lòng Trên thì núi, dưới thì sông Cúc vàng còn đó, hương nồng còn đây Núi Non Nước là ngọn núi đẹp ở thành phố Ninh Bình, từng được ví là \"cửa biển có non tiên\" trong thơ Nguyễn Trãi.",
    "images": [
      "f1076950-d765-4761-a174-425306541ba4.jpg",
      "7a320c1a-5089-43bb-8cae-1545814745bf.jpg",
      "18d9bb24-bc1d-4802-90fa-88dbecd09ca3.jpg"
    ],
    "title": "Núi non nước"
  },
  {
    "description": "Đền Vua Lê Đại Hành là một di tích lịch sử văn hóa thuộc khu di tích quốc gia đặc biệt cố đô Hoa Lư tỉnh Ninh Bình. Đền thờ Vua Lê Đại Hành, thái hậu Dương Vân Nga, Lê Long Đĩnh, ngoài ra còn có bài vị thờ công chúa Lê Thị Phất Ngân và tướng Phạm Cự Lượng. Đền nằm cách đền vua Đinh Tiên Hoàng 300 mét, thuộc thành Đông kinh đô Hoa Lư xưa, nay là làng cổ Yên Thành, xã Trường Yên, Ninh Bình. Đền vua Lê quy mô nhỏ hơn đền vua Đinh nên không gian trong đền khá gần gũi và huyền ảo. Wikipedia",
    "images": [
      "00899554-193d-4a51-be6d-a0270e023e85.jpg",
      "4bfa2b09-b425-48ad-bbee-e60164c0c49a.jpg",
      "636b26bb-3ffb-4cd6-a2be-54c338918085.jpg"
    ],
    "title": "Đền vua Lê Đại Hành"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "b9be2998-de31-47fb-8c8f-eedaf116110d.jpg",
      "94aa5ee8-c6fa-4d2d-ba61-b6801c3ac732.jpg",
      "1996a23a-5545-4d80-bb5a-7402f185fff5.jpg"
    ],
    "title": "Khu du lịch Tràng An Cổ"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "f9b9376f-b9df-4f75-a4d9-a2a957ff2015.jpg",
      "eb9f9621-9c22-4d9f-96b4-3c817e6bedfe.jpg",
      "97e92e94-2ca1-4d30-b337-3606e0db496a.jpg"
    ],
    "title": "Thung Nắng"
  },
  {
    "description": "Thắng cảnh",
    "images": [
      "2acd8907-7458-4cc2-9fec-4979aae81e6c.jpg",
      "56257be6-7aac-49f5-89c4-ca066de571fe.jpg",
      "79e61ca0-2e39-49b7-a4bc-7ca65752d6f0.jpg"
    ],
    "title": "Di sản Tràng An"
  },
  {
    "description": "Chùa Non Nước ở Ninh Bình là một ngôi chùa cổ tọa lạc dưới chân núi Non Nước, bên bờ sông Đáy và cửa sông Vân. Chùa nằm trên địa phận phường Thanh Bình, thành phố Ninh Bình. Núi chùa Non Nước là một di tích lịch sử văn hóa quốc gia đồng thời cũng là một điểm du lịch quan trọng của thành phố Ninh Bình. Wikipedia",
    "images": [
      "d00b2c13-a060-4f02-b359-735aa5d1defd.jpg",
      "7ba87c71-a6b1-4eb6-8d0a-62bde5be98c6.jpg",
      "75cebd9c-e56e-4375-963e-4b7d9354947d.jpg"
    ],
    "title": "Chùa Non Nước"
  },
  {
    "description": "Chùa Duyên Ninh là ngôi chùa cổ còn được gọi là chùa Cầu Duyên. Chùa được xây dựng từ thế kỷ X dưới thời vua Đinh Tiên Hoàng. Chùa là di tích đặc biệt thuộc khu di tích Cố đô Hoa Lư và cũng nằm trong quần thể di sản thế giới Tràng An ở Ninh Bình. Chùa Duyên Ninh được xem là một trong những ngôi chùa cầu duyên nổi tiếng nhất ở Việt Nam. Wikipedia",
    "images": [
      "5b359060-335b-41ac-bdbc-ed2de319ad94.jpg",
      "a5f5a393-e3eb-4728-83bb-7aadc54a66bd.jpg",
      "e72cf649-ccc5-48c4-af3d-e96214a7aeff.jpg"
    ],
    "title": "Chùa Duyên Ninh"
  },
  {
    "description": "Chùa Nhất Trụ, còn gọi là Chùa Một Cột là ngôi chùa cổ từ thế kỷ X thuộc vùng bảo vệ đặc biệt của khu di tích Cố đô Hoa Lư. Chùa còn lưu giữ được nhiều cổ vật gắn với lịch sử hình thành kinh đô Hoa Lư, nổi bật nhất là cây cột kinh phật bằng đá trước sân chùa, đây là một bảo vật quốc gia đang được các nhà nghiên cứu lập hồ sơ đề nghị UNESCO công nhận là di sản tư liệu thế giới. Wikipedia",
    "images": [
      "a7f86b3c-492d-464d-8f27-091a0eaae7ac.jpg",
      "2b41a738-4b72-413c-b4e3-00730f6b4f03.jpg",
      "e955c89c-07d4-47dc-b249-86a96c1b888b.jpg"
    ],
    "title": "Chùa Nhất Trụ"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "81d03327-8393-464f-849d-5c549f04ebad.jpg",
      "4f2ef2bc-0713-4482-84f4-754233519da0.jpg",
      "164c8e97-21b5-47f0-976e-ff63c9b60afc.jpg"
    ],
    "title": "Bến Thuyền Linh Cốc"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "a400f660-aff3-47b4-93be-6d88bbf100ec.jpg",
      "fb7665c7-eb62-4e64-abf5-2158cc37dc0d.jpg",
      "aa9752ac-2591-4f30-ad09-6406b8a91f24.jpg"
    ],
    "title": "Điểm bán vé Động Thiên Hà"
  },
  {
    "description": "Khu bảo tồn thiên nhiên",
    "images": [
      "ad025be7-4bd8-492b-8b8e-4a7e350fff82.jpg",
      "12e4b507-7d68-4be1-9182-9021e436438f.jpg",
      "27e46580-0bc9-4243-b370-72436c52d5db.jpg"
    ],
    "title": "Thung Nham Bird Valley"
  },
  {
    "description": "Nơi thờ cúng",
    "images": [
      "2d93efee-a691-4064-b87c-b92649619115.jpg",
      "75460106-c42a-4413-9974-b3e2c56386f4.jpg",
      "6605d4b8-b1b6-47b1-b3ea-72fce237b351.jpg"
    ],
    "title": "Đền Thung Nắng"
  },
  {
    "description": "Hang động",
    "images": [
      "ee43d0ec-c618-486a-be7e-159267133fd1.jpg",
      "675b1183-6600-41fb-b2b2-3afe358d8d49.jpg",
      "d3d8aff8-dcba-498b-b5d3-0185da05b02f.jpg"
    ],
    "title": "Hang Bụt Hiện"
  },
  {
    "description": "Hồ",
    "images": [
      "b9216f87-ef46-4fc4-980f-032036e0fbeb.jpg",
      "b5620fe1-e8ba-4b26-9fbd-195c21ed6693.jpg",
      "42e284f6-348a-489c-8cc8-d57992d1505e.jpg"
    ],
    "title": "Giếng Ngọc"
  },
  {
    "description": "Thắng cảnh",
    "images": [
      "0fd24fec-b4c2-4903-8d6d-97a00d1d932e.jpg",
      "265112b2-d15b-420c-adc0-96eb0f1ebef9.jpg",
      "0f86c197-6e83-4cbf-9963-950362d52b9b.jpg"
    ],
    "title": "Đầm sen Bích Động"
  },
  {
    "description": "Hồ Yên Thắng là một hồ nước ngọt nằm trên địa bàn thành phố Tam Điệp và huyện Yên Mô tỉnh Ninh Bình. Hồ Yên Thắng cùng với hồ Yên Quang, hồ Đồng Thái là những hồ nước lớn nhất ở Ninh Bình với diện tích mặt nước ~180 ha và trữ lượng nước 6,4 triệu m3. Hồ Yên Thắng được biết đến với những dự án du lịch lớn bên hồ như sân golf Hoàng Gia, khu du lịch Đồi Dù, ... Đây cũng là một hồ câu cá và phát triển du lịch nghỉ dưỡng cuối tuần ở Ninh Bình. Wikipedia",
    "images": [
      "d83dfa53-5eae-49ac-a91f-857c144fadca.jpg",
      "c57365f9-c399-41e7-96fa-4878d45be294.jpg",
      "067698dc-8c83-42e2-af17-5d9f6b44f4b6.jpg"
    ],
    "title": "Hồ Yên Thắng"
  }
]