[
  {
    "description": "Địa đạo Củ Chi là một hệ thống phòng thủ trong lòng đất ở huyện Củ Chi, cách Thành phố Hồ Chí Minh 70 km về hướng tây-bắc. Hệ thống này được quân kháng chiến Việt Minh và Mặt trận Dân tộc Giải phóng miền Nam Việt Nam đào trong thời kỳ Chiến tranh Đông Dương và Chiến tranh Việt Nam. Hệ thống địa đạo bao gồm bệnh xá, nhiều phòng ở, nhà bếp, kho chứa, phòng làm việc, hệ thống đường ngầm dưới lòng đất, dài khoảng 250 km và có các hệ thống thông hơi tại vị trí các bụi cây. Địa đạo Củ Chi được xây dựng ở điểm cuối Đường mòn Hồ Chí Minh, trên vùng đất được mệnh danh là \"đất thép\" để ca ngợi ý chí phòng thủ kiên cường của quân dân nơi đây. Trong Chiến dịch Tết Mậu Thân 1968, quân Giải phóng miền Nam đã xuất phát từ hệ thống địa đạo này để tấn công vào Sài Gòn. Sau chiến tranh, khu địa đạo Củ Chi trở thành di tích lịch sử cấp quốc gia. Năm 2015, khu di tích lịch sử địa đạo Củ Chi đón nhận danh hiệu Anh hùng Lao động do có thành tích đặc biệt xuất sắc trong lao động, sáng tạo. Trong 20 năm hoạt động, khu di tích đón hơn 20 triệu lượt khách trong và ngoài nước tới tham quan, tìm hiểu. Ngày 12 tháng 2 năm 2016, khu di tích đón nhận Bằng xếp hạng Di tích quốc gia đặc biệt",
    "images": [
      "a220900e-fe64-4190-841f-68d2355e67ae.jpg",
      "d70aa098-3155-4fa9-8058-9a4d1072d97d.jpg",
      "11e3f682-1651-41f4-99ac-3add4339f91a.jpg"
    ],
    "title": "Khu di tích lịch sử Địa Đạo Củ Chi"
  },
  {
    "description": "Chợ Bến Thành là một ngôi chợ nằm tại quận 1, Thành phố Hồ Chí Minh. Chợ được khởi công xây dựng từ năm 1912 đến cuối tháng 3 năm 1914 thì hoàn tất. Trong nhiều trường hợp, hình ảnh đồng hồ ở cửa nam của ngôi chợ này được xem là biểu tượng không chính thức của Thành phố Hồ Chí Minh. Wikipedia",
    "images": [
      "799589d1-c30c-4688-9349-54b0d4e99ca5.jpg",
      "956d0c31-bdff-4fa2-95bf-a894c98b6cdc.jpg",
      "3997c04b-40b7-41f1-a556-e1ce6073f1b8.jpg"
    ],
    "title": "Chợ Bến Thành"
  },
  {
    "description": "Dinh Độc Lập hay Hội trường Thống nhất là một công trình kiến trúc, tòa nhà ở Thành phố Hồ Chí Minh. Đây từng là nơi ở và làm việc của Tổng thống Việt Nam Cộng hòa. Hiện nay, dinh đã được Chính phủ Việt Nam xếp hạng là di tích quốc gia đặc biệt. Wikipedia",
    "images": [
      "3e5a8521-6283-4078-ba59-cd57c762512a.jpg",
      "8763cf3d-7717-4e00-9f77-608f23cbac8b.jpg",
      "b4b7e461-2a68-4274-b16a-c7088a33f444.jpg"
    ],
    "title": "Dinh Độc Lập"
  },
  {
    "description": "Bảo tàng Chứng tích Chiến tranh là một bảo tàng vì hòa bình ở số 28 đường Võ Văn Tần, Phường 6, Quận 3, Thành phố Hồ Chí Minh. Bảo tàng Chứng tích Chiến tranh trực thuộc Sở Văn hóa và Thể thao Thành phố Hồ Chí Minh, là thành viên của hệ thống Bảo tàng vì hòa bình thế giới và Hội đồng các bảo tàng thế giới. Bảo tàng Chứng tích Chiến tranh là Bảo tàng chuyên đề nghiên cứu, sưu tầm, lưu trữ, bảo quản và trưng bày những tư liệu, hình ảnh, hiện vật về những chứng tích tội ác và hậu quả của các cuộc chiến tranh mà các thế lực xâm lược đã gây ra đối với Việt Nam. Qua đó, Bảo tàng tuyên truyền về tinh thần đấu tranh bảo vệ độc lập tự do của Tổ quốc, về ý thức chống chiến tranh xâm lược, bảo vệ hòa bình và tinh thần đoàn kết hữu nghị giữa các dân tộc trên thế giới. Bảo tàng lưu giữ hơn 20.000 tài liệu, hiện vật và phim ảnh, trong đó hơn 1.500 tài liệu, hiện vật, phim ảnh đã được đưa vào giới thiệu ở 8 chuyên đề trưng bày thường xuyên. Từ nhiều năm qua, Bảo tàng Chứng tích Chiến tranh là một trong những điểm tham quan thu hút lượng khách đông nhất ở TPHCM và cả nước.",
    "images": [
      "f962ee59-1bd7-4b2f-a092-6407ae0c8f4e.jpg",
      "d721700e-00ae-4528-843d-1e5e029a80a1.jpg",
      "f85913fb-d145-4a6b-93af-09e575a453bf.jpg"
    ],
    "title": "Bảo tàng Chứng tích Chiến tranh"
  },
  {
    "description": "Nhà thờ chính tòa Đức Bà Sài Gòn là nhà thờ chính tòa của Tổng giáo phận Thành phố Hồ Chí Minh, một trong những công trình kiến trúc độc đáo của Sài Gòn, điểm đến của du khách trong và ngoài nước, nét đặc trưng của du lịch Việt Nam. Tên gọi ban đầu của nhà thờ là Nhà thờ Sài Gòn, tên gọi Nhà thờ Đức Bà bắt đầu được sử dụng từ năm 1959. Wikipedia",
    "images": [
      "8a6085a8-253e-4c67-a314-5a6bb27d7326.jpg",
      "28c0c641-5d8f-4e79-aea9-d460acc92062.jpg",
      "352cb48f-8541-4b06-b975-0b136fb734b6.jpg"
    ],
    "title": "Nhà thờ Đức Bà Sài Gòn"
  },
  {
    "description": "Bưu điện trung tâm Sài Gòn là một trong những công trình kiến trúc tiêu biểu tại Thành phố Hồ Chí Minh, tọa lạc tại số 2, Công trường Công xã Paris, Quận 1. Đây là tòa nhà được người Pháp xây dựng trong khoảng năm 1886–1891 với phong cách châu Âu theo đồ án thiết kế của kiến trúc sư Villedieu cùng phụ tá Foulhoux. Đây là công trình kiến trúc mang phong cách phương Tây kết hợp với nét trang trí phương Đông. Bên ngoài, phía trước tòa nhà trang trí theo từng ô hình chữ nhật, trên đó ghi danh những nhà phát minh ra ngành điện tín và ngành điện. Trên các ô có đắp hình các nam nữ đội vòng nguyệt quế, trên vòng cung ngôi nhà có chiếc đồng hồ lớn. Vào phía bên trong, hai bên tường cao là hai bản đồ lịch sử mang tên: Saigon et ses environs, 1892 và Lignes télégraphiques du Sud Vietnam et du Cambodge, 1936. Tòa nhà nằm cạnh Nhà thờ Đức Bà. Đây cũng là điểm tham quan cho khách du lịch khi đến Thành phố Hồ Chí Minh.",
    "images": [
      "dfb40890-2798-4bdf-88da-8ed66696b73a.jpg",
      "a79e52ce-4d87-42e2-97f1-750524315dad.jpg",
      "97937c81-f20f-456f-a835-261512428ffe.jpg"
    ],
    "title": "Bưu Điện Trung Tâm Thành Phố"
  },
  {
    "description": "Tòa nhà Bitexco Financial, Bitexco Financial Tower hay Tháp Tài chính Bitexco là một tòa nhà chọc trời được xây dựng tại trung tâm Quận 1, Thành phố Hồ Chí Minh. Tòa nhà được xây dựng trên diện tích gần 6.100 m². Tổng vốn đầu tư ước tính khoảng 400 triệu đôla Mỹ, được tập đoàn bất động sản của Việt Nam là Bitexco Group có trụ sở tại Hà Nội đầu tư xây dựng. Công trình đã hoàn thành và đưa vào sử dụng vào ngày 31/10/2010 trở thành toà nhà cao nhất Việt Nam cho đến khi Keangnam Hanoi Landmark Tower vượt qua nó vào năm 2011. Hiện tại toà nhà là công trình cao thứ 4 Việt Nam, sau Landmark 81, Keangnam Hanoi Landmark Tower và Lotte Center Hanoi. Với kiến trúc lấy cảm hứng từ búp hoa sen đây là 1 biểu tượng cho sự hiện đại, năng động, phát triển của Thành phố Hồ Chí Minh Tòa nhà Bitexco Financial đã được chọn làm điểm bắn pháo hoa trong 2 lần vào năm 2015.",
    "images": [
      "2c1b1121-fe36-4be8-831a-2a2d098bb11d.jpg",
      "2b1dddf0-9599-414c-a9bd-ecb6f532eb3b.jpg",
      "9cd884f0-4cc7-4842-b865-9b90a929825d.jpg"
    ],
    "title": "Tháp Bitexco Financial Tower"
  },
  {
    "description": "Khu phố Phạm Ngũ Lão là một khu vực gồm đường Phạm Ngũ Lão và Đề Thám và các khu phố lân cận tại trung tâm của Quận 1, Thành phố Hồ Chí Minh. Đây là khu vực tập trung các cơ sở dịch vụ du lịch giá rẻ với chất lượng tương ứng phục vụ đối tượng du khách đi du lịch tự do, tiết kiệm. Khu vực này được tạp chí hướng dẫn du lịch nổi tiếng và được du khách ưa thích Lonely Planet đưa vào danh sách hướng dẫn cho du khách khi đến Thành phố Hồ Chí Minh. Hầu như phần lớn cư dân khu vực này đều tham gia cung cấp dịch vụ du lịch và biết nói nhiều thứ tiếng. Công viên 23 tháng 9 nằm giữa hai con đường Lê Lai và Phạm Ngũ Lão. Wikipedia",
    "images": [
      "9c479f72-43a7-49eb-9494-7f3cc3583512.jpg",
      "538926b9-eebf-462f-bf3d-8d1e907a23dd.jpg",
      "bba0e7bb-a91d-40b3-98cc-9638d1e24c0a.jpg"
    ],
    "title": "Phạm Ngũ Lão"
  },
  {
    "description": "Trụ sở Ủy ban nhân dân Thành phố Hồ Chí Minh là một trong những công trình kiến trúc cổ điển ở Thành phố Hồ Chí Minh, được xây dựng từ năm 1898 đến 1909. Thời Pháp thuộc, tòa nhà này có tên là Hôtel de ville trong tiếng Pháp hay Dinh xã Tây trong tiếng Việt. Đến thời Việt Nam Cộng hòa, nó được gọi là Tòa đô chánh Sài Gòn vì là nơi làm việc và hội họp của chính quyền thủ đô. Từ sau ngày Việt Nam thống nhất đến nay, tòa nhà là nơi làm việc của Ủy ban nhân dân Thành phố Hồ Chí Minh. Địa chỉ hiện nay là số 86 đường Lê Thánh Tôn, Phường Bến Nghé, Quận 1, nằm ngay đầu đường Nguyễn Huệ hướng ra sông Sài Gòn. Wikipedia",
    "images": [
      "46b10787-45ce-493c-a506-f5b6ab2f2e7d.jpg",
      "f078dbd8-c4d8-467c-bcbc-c740b2f1eab3.jpg",
      "cade8238-aa75-40e7-bec5-e146fca5742b.jpg"
    ],
    "title": "UBND Thành phố Hồ Chí Minh"
  },
  {
    "description": "Bảo tàng Thành phố Hồ Chí Minh là một bảo tàng, và là một địa chỉ tham quan của Thành phố Hồ Chí Minh, Việt Nam. Wikipedia",
    "images": [
      "38da243a-a87a-4c66-8a83-4863da5393f9.jpg",
      "78b9c1f8-0212-4085-8316-707ad4c78190.jpg",
      "2e1d60d3-f28e-4b2d-a892-03499be5bd39.jpg"
    ],
    "title": "Bảo tàng Thành phố Hồ Chí Minh"
  },
  {
    "description": "Nhà hát Thành phố Hồ Chí Minh là một nhà hát có mặt tiền hướng ra Công trường Lam Sơn và đường Đồng Khởi, Quận 1, Thành phố Hồ Chí Minh. Nằm ở một vị trí thuận lợi tại trung tâm thành phố, nhà hát được xem là nhà hát trung tâm, đa năng chuyên tổ chức biểu diễn sân khấu nghệ thuật đồng thời cũng được sử dụng để tổ chức một số sự kiện lớn. Đây cũng là nhà hát thuộc loại lâu đời theo kiến trúc Tây Âu và được xem như một địa điểm tham quan của thành phố này. Wikipedia",
    "images": [
      "df18d5a0-acc0-4688-984f-c5b2406092d2.jpg",
      "28d44ea5-d8cb-4156-bc1e-4b867225a1b9.jpg",
      "e5a82bb6-8c59-409f-ba32-46fea284383f.jpg"
    ],
    "title": "Nhà hát Thành phố Hồ Chí Minh"
  },
  {
    "description": "Khu Du lịch Văn hóa Suối Tiên là một khu liên hợp vui chơi giải trí tại Quận 9, Thành phố Hồ Chí Minh. Kiểu cách kiến trúc và các thể loại vui chơi được gắn lồng vào các hình ảnh lịch sử và truyền thuyết Việt Nam như Lạc Long Quân - Âu Cơ, Vua Hùng, sự tích trăm trứng, Sơn Tinh Thủy Tinh, sự tích bánh chưng bánh dày, sự tích quả dưa hấu, chín tầng địa ngục, tứ linh hội tụ Long - Lân - Quy - Phụng, công viên giải trí dưới nước, đặc biệt là biển Tiên Đồng, biển nhân tạo đầu tiên ở Việt Nam. Đây là địa điểm thu hút khá lớn lượng khách vui chơi giải trí của Thành phố Hồ Chí Minh và các du khách địa phương khác đến. Wikipedia",
    "images": [
      "3dff6e1c-8e1a-4c23-8ac9-c493b5105dff.jpg",
      "21252411-516d-4684-8ba6-375b0f24f49a.jpg",
      "76b8acaf-8544-4223-88de-d11ef10cdfa6.jpg"
    ],
    "title": "Suối Tiên Theme Park"
  },
  {
    "description": "Công viên Văn hoá Đầm Sen là công viên giải trí nằm trên đường Hòa Bình, Quận 11, Thành phố Hồ Chí Minh. Công viên có diện tích 50 hecta gồm 20% là mặt hồ và 60% cây xanh và vườn hoa. Wikipedia",
    "images": [
      "034b2d10-a687-41fa-871e-d49251998b26.jpg",
      "0a81aad4-4c2d-419d-9645-9cd5bdb809e6.jpg",
      "6c692775-1219-4458-82c9-115770286bb0.jpg"
    ],
    "title": "Công Viên Văn Hóa Đầm Sen"
  },
  {
    "description": "Chùa Bà Thiên Hậu hay còn gọi là chùa Bà Chợ Lớn, tên chữ Hán là Thiên Hậu miếu，tiếng Quảng: Pò Mỉu, là một ngôi miếu thờ Thiên Hậu Thánh mẫu hiện tọa lạc tại số 710 đường Nguyễn Trãi, quận 5, Thành phố Hồ Chí Minh. Do bên cạnh miếu có Hội quán Tuệ Thành Hội quán là nơi quy tụ của nhóm người Hoa Quảng Đông, nên chùa còn được gọi Tuệ Thành Hội quán. Đây là một trong những nơi thờ tự cổ nhất của người Hoa đã gây dựng trên đất Đề Ngạn xưa. Wikipedia",
    "images": [
      "132d3d3e-3515-4a10-8dcb-77c4258eef76.jpg",
      "e1e1da00-1ef0-488a-b0e5-e765b34829ee.jpg",
      "01cd6fff-6a12-4cae-83f0-338abc1f1e62.jpg"
    ],
    "title": "Chùa Bà Thiên Hậu"
  },
  {
    "description": "Con phố đông đúc có cửa hàng, bar & quán cà phê",
    "images": [
      "a98f8047-c631-428e-8f30-7046a58e87d6.jpg",
      "6a1d30cd-3e8d-40ca-87fe-88abb38e0aeb.jpg",
      "5029a1c5-ebc0-41d2-964a-f08be0d8e7e0.jpg"
    ],
    "title": "Bùi Viện"
  },
  {
    "description": "Sân ngắm cảnh",
    "images": [
      "48eb1b0c-f19a-4159-9638-a58b1b145aaa.jpg",
      "964ea999-6601-43ab-8097-93c194775444.jpg",
      "0ae0cf3a-e6a5-493c-b34c-12f14b1b23e7.jpg"
    ],
    "title": "Saigon Skydeck"
  },
  {
    "description": "Bảo tàng Mỹ thuật Thành phố Hồ Chí Minh tọa lạc tại số 97 Phó Đức Chính, Quận 1, Thành phố Hồ Chí Minh, Việt Nam; được thành lập năm 1987 và đi vào hoạt động năm 1991. Tòa nhà bao gồm 3 tầng, trưng bày các tác phẩm hội họa, điêu khắc, cổ vật có giá trị mỹ thuật cao. Đây là một trong những trung tâm mỹ thuật lớn nhất nước. Wikipedia",
    "images": [
      "3cb53946-1b81-493d-925d-7d2fba171f22.jpg",
      "1006a88a-e62f-4240-b455-07edcabd91a8.jpg",
      "73c4694a-9665-48f2-bd36-d302911889cb.jpg"
    ],
    "title": "Bảo tàng Mỹ thuật Thành phố Hồ Chí Minh"
  },
  {
    "description": "Bảo tàng Lịch sử thành phố Hồ Chí Minh tọa lạc tại số 2 đường Nguyễn Bỉnh Khiêm, phường Bến Nghé, Quận 1, bên cạnh Thảo Cầm Viên Sài Gòn. Đây là nơi bảo tồn và trưng bày hàng chục ngàn hiện vật quý được sưu tầm trong và ngoài nước Việt Nam. Wikipedia",
    "images": [
      "6a7237ab-80f3-42cb-934e-18d996597704.jpg",
      "b5388b20-1548-46ec-8527-8bb4df48daf3.jpg",
      "4db7b02e-ef3c-41ce-b73c-edefa5fd2501.jpg"
    ],
    "title": "Bảo tàng Lịch sử Việt Nam"
  },
  {
    "description": "Chùa Ngọc Hoàng là tên thường gọi của Điện Ngọc Hoàng, tên chữ là Phước Hải Tự; hiện tọa lạc tại số 73 đường Mai Thị Lựu, quận 1, Thành phố Hồ Chí Minh, Việt Nam. Wikipedia",
    "images": [
      "f21405a7-c2b6-4cc4-9bbe-9c1794b83061.jpg",
      "2b34a445-bc55-4d19-99c5-51f7aca282d3.jpg",
      "129f0b90-ce2b-4034-997c-2ab9f0046084.jpg"
    ],
    "title": "Chùa Ngọc Hoàng"
  },
  {
    "description": "Thảo Cầm Viên Sài Gòn là công viên bảo tồn động vật - thực vật ở Thành phố Hồ Chí Minh, Việt Nam. Đây là vườn thú có tuổi thọ đứng hàng thứ 8 trên thế giới. Khuôn viên rộng lớn này hiện tọa lạc gần hạ lưu kênh Nhiêu Lộc - Thị Nghè với hai cổng vào nằm ở số 2B đường Nguyễn Bỉnh Khiêm và số 1 đường Nguyễn Thị Minh Khai phường Bến Nghé, Quận 1, Thành phố Hồ Chí Minh. Cho đến nay, Thảo cầm viên Sài Gòn đang nuôi dưỡng hơn 1.300 động vật thuộc 125 loài, trong đó có nhiều loại thuộc loại quý hiếm như: trĩ sao, chà vá, vượn má vàng, hưu vàng, báo lửa, báo gấm...Tại đây cũng có hơn 2.500 cây xanh với hơn 900 loài thực vật được bảo tồn. Theo một số phản ánh trên báo chí, tại Thảo Cầm Viên có nhiều bê bối về việc ngược đãi, lợi dụng và bỏ bê các động vật tại đây. Công viên động thực vật này đã lỗ gần 20 tỷ đồng trong 6 tháng năm 2020 do dịch COVID-19.",
    "images": [
      "dbb14201-f3af-4957-a542-a49597953263.jpg",
      "d564a30d-d55f-4465-bb92-279ed81a66ab.jpg",
      "6a2e39b3-2265-4632-bfb0-16fe2d1cae27.jpg"
    ],
    "title": "Thảo Cầm Viên Sài Gòn"
  },
  {
    "description": "Chùa Giác Lâm còn có các tên khác: Cẩm Sơn, Sơn Can hay Cẩm Đệm; là một trong những ngôi chùa cổ nhất của Thành phố Hồ Chí Minh. Đây chính là tổ đình của phái Thiền Lâm Tế tông ở miền Nam Việt Nam. Chùa tọa lạc tại số 565 đường Lạc Long Quân, thuộc phường 10, quận Tân Bình, Thành phố Hồ Chí Minh, và đã được Bộ Văn hóa công nhận là di tích lịch sử - văn hóa quốc gia của Việt Nam theo quyết định số 1288-VH/QĐ ngày 16 tháng 11 năm 1988. Wikipedia",
    "images": [
      "8ecfe794-8b22-45d0-b7c2-dd5709945d24.jpg",
      "e60c5340-75cb-402b-8c2b-1d6683348886.jpg",
      "eb9caa83-41c1-46e6-9d0a-27626e40f6eb.jpg"
    ],
    "title": "Chùa Giác Lâm"
  },
  {
    "description": "Nhà thờ Tân Định là một nhà thờ Công giáo tại Thành phố Hồ Chí Minh, thuộc giáo xứ Tân Định. Nhà thờ Tân Định cùng với Nhà thờ Đức Bà Sài Gòn là hai nhà thờ được xây dựng từ rất sớm và có quy mô lớn nhất tại thành phố này. Nhà thờ tọa lạc tại số 289 đường Hai Bà Trưng, phường 8, quận 3, thành phố Hồ Chí Minh, được khởi công vào năm 1870 và khánh thành vào ngày 16 tháng 12 năm 1876. Tổng thể mang phong cách kiến trúc Gothic, nhưng các chi tiết trang trí lại mang chút Roman và Baroque. Toàn bộ công trình hiện được sơn màu hồng, phía mặt tiền gồm một tháp chính và hai tháp phụ. Trên đỉnh tháp chính cao 52,6 mét có cây thánh giá làm bằng đồng cao 3 mét. Bên trong có năm quả chuông, với tổng trọng lượng là 5,5 tấn. Hai tháp phụ có những tháp đèn, nhiều cửa sổ hoa gió với những hoa văn tạo vẻ vững chãi mà duyên dáng. Nội thất nhà thờ khá bề thế với hai hàng cột Gothic dẫn tới bàn thờ chính làm bằng đá cẩm thạch của Ý, tôn lên vẻ đẹp rất nhiều cho cả công trình kiến trúc. Hàng cột biên bên trái là nơi có các bệ tượng các vị thánh nữ, bên phải là bệ tượng các thánh nam.",
    "images": [
      "cc5cc839-1c8a-4aa7-bfc3-71749518e7d9.jpg",
      "0927dff4-f8c2-42aa-92dc-24e1fc100380.jpg",
      "e9e264f9-0734-496d-a886-339fe88666ea.jpg"
    ],
    "title": "Nhà thờ Tân Định"
  },
  {
    "description": "Phố đi bộ nhộn nhịp thường xuyên tổ chức sự kiện",
    "images": [
      "96dada43-6eda-44db-becf-4083639b6fb0.jpg",
      "2dc71be5-f44d-4977-aec6-c4bade8d3e55.jpg",
      "47795df5-8829-4baf-a01d-2acb4eb66a80.jpg"
    ],
    "title": "Nguyễn Huệ"
  },
  {
    "description": "Công viên Tao Đàn, là một công viên tại quận 1, Thành phố Hồ Chí Minh, Việt Nam. Wikipedia",
    "images": [
      "080e3630-b42d-4be3-b05c-36c418d51e79.jpg",
      "e70e39c6-ec8d-4624-bdd6-925f8c7254d4.jpg",
      "5cbbab09-bcd6-4d47-8407-2e9b137e31d7.jpg"
    ],
    "title": "Công viên Tao Đàn"
  },
  {
    "description": "Bến Nhà Rồng, tên chính thức là Bảo tàng Hồ Chí Minh - Chi nhánh Thành phố Hồ Chí Minh, là tên gọi thông dụng để chỉ cụm di tích kiến trúc - bảo tàng nằm bên sông Sài Gòn, thuộc quận 4 Thành phố Hồ Chí Minh. Nơi đây từng là trụ sở của hãng vận tải Messageries maritimes tại Sài Gòn từ năm 1864 đến năm 1955. Tuy nhiên, địa danh này được biết đến nhiều do tại đây có cụm di tích kiến trúc đánh dấu sự kiện ngày 5 tháng 6 năm 1911, người thanh niên Nguyễn Tất Thành (sau này được biết với tên gọi Hồ Chí Minh) đã xuống con tàu Amiral Latouche Tréville làm phụ bếp để có điều kiện sang châu Âu, mở đầu hành trình cách mạng của mình. Do đó, từ 1975, cụm di tích kiến trúc của thương cảng Nhà Rồng đã được Nhà nước Việt Nam xây dựng lại thành khu lưu niệm Hồ Chí Minh, và ngày 5 tháng 6 được chọn là Ngày Bác Hồ ra đi tìm đường cứu nước ở Việt Nam.",
    "images": [
      "8874bfc9-f70f-4d75-95a5-c39520c375f8.jpg",
      "db9bc6bf-af2e-4fe0-abad-192844f8c0d4.jpg",
      "6a4f9443-41ca-49b0-8d4e-093a867e9527.jpg"
    ],
    "title": "Bến Nhà Rồng"
  },
  {
    "description": "Bảo tàng y dược học cổ truyền",
    "images": [
      "85cb8cd8-59c8-45d1-a056-357cc3e3afe9.jpg",
      "b5041ac7-2481-420b-9cf1-9596188da547.jpg",
      "6ab1cfc9-8e0c-4c31-9d34-415bcce49f65.jpg"
    ],
    "title": "Bảo tàng Y Học Cổ Truyền Việt Nam"
  },
  {
    "description": "Lạc cảnh Đại Nam Văn Hiến, tên giao dịch: Công ty cổ phần du lịch Đại Nam - tên quốc tế: Dai Nam Wonderland là một khu du lịch tọa lạc tại phường Hiệp An, thành phố Thủ Dầu Một, tỉnh Bình Dương, Việt Nam, cách Ủy ban nhân dân thành phố vào khoảng 7 km về hướng thị xã Bến Cát. Đây là công trình du lịch thuộc loại quy mô với tổng kinh phí khoảng 6.000 tỷ đồng. Lạc cảnh Đại Nam Văn Hiến mở cửa đón du khách vào ngày 11 tháng 9 năm 2008. Wikipedia",
    "images": [
      "50d612db-5a46-4793-ab8b-598912cb0b1c.jpg",
      "38243985-e679-45aa-8fb4-b24aab65c7f6.jpg",
      "2f2862c0-35de-4693-abde-30a1f85bbcb1.jpg"
    ],
    "title": "ĐẠI NAM VĂN HÓA DU LỊCH THỂ THAO"
  },
  {
    "description": "Chùa Vĩnh Nghiêm là một danh lam, hiện tọa lạc tại số 339 Nam Kỳ Khởi Nghĩa, thuộc phường 7, quận 3, Thành phố Hồ Chí Minh, Việt Nam. Wikipedia",
    "images": [
      "9dec11b4-e727-46ee-a186-da8aa711cddb.jpg",
      "43d94048-a187-484d-b8f5-a6f831902f73.jpg",
      "41bbbded-3fe0-4e22-8b13-d5dead81babd.jpg"
    ],
    "title": "Chùa Vĩnh Nghiêm TP HCM"
  },
  {
    "description": "Rừng và du lịch sinh thái",
    "images": [
      "1ecc9a30-c967-4b8f-9a90-5b58778ebeb1.jpg",
      "54410ad0-955f-42fb-921f-e92c05db8a6f.jpg",
      "acbf0976-f7ef-41f7-850e-223a4d4f9f2e.jpg"
    ],
    "title": "Khu căn cứ Vàm Sát Đảo Khỉ"
  },
  {
    "description": "Khu chợ trong nhà bày bán nhiều mặt hàng",
    "images": [
      "8ca265e3-1b08-45bb-ba72-514360d67266.jpg",
      "0999cf7a-cec6-4edc-95f5-1f1650a4086e.jpg",
      "32c9a6f6-d121-4870-b219-00d72a002cdc.jpg"
    ],
    "title": "Chợ An Đông"
  },
  {
    "description": "Địa điểm độc đáo để chụp ảnh tương tác",
    "images": [
      "cf5d18a1-7f2b-4138-b657-aa5f25d50c73.jpg",
      "2eac87b4-6935-4dcc-b5ec-0020c6ac6ed8.jpg",
      "72a033c8-e772-43b8-97ce-2f1f054556f7.jpg"
    ],
    "title": "Khu Triển lãm Tranh 3D Artinus"
  },
  {
    "description": "Khu du lịch Bửu Long nằm ở phường Bửu Long, cách trung tâm thành phố Biên Hòa 6 km về hướng Tây Bắc, cách TPHCM chỉ 30 km về hướng Đông. Diện tích khoảng 84 ha, cao trung bình 100m so với mặt nước biển. Wikipedia",
    "images": [
      "d6a69338-530a-4b88-8da0-4d7e6f4be728.jpg",
      "6dda7d37-9f16-40a2-8a81-0df48c4d6a17.jpg",
      "eb108610-6149-44d2-bbf2-d30362184330.jpg"
    ],
    "title": "Khu du lịch Bửu Long"
  },
  {
    "description": "Ngôi chùa với quán ăn chay",
    "images": [
      "550f27f7-2bdf-4d4f-9a1d-1d51747f17b3.jpg",
      "7a6119bb-1c2f-4810-9bbb-8683413bf09f.jpg",
      "45ebc69d-536a-4cf1-bb19-dee669602d63.jpg"
    ],
    "title": "Chùa Bửu Long"
  },
  {
    "description": "Đền tưởng niệm Bến Dược - Củ Chi hay còn gọi ngắn gọn là Đền Bến Dược là khu vực tưởng niệm những anh hùng của Việt Minh và Mặt trận Dân tộc Giải phóng miền Nam Việt Nam trong Chiến tranh Đông Dương và Chiến tranh Việt Nam tọa lạc tại huyện Củ Chi, Thành phố Hồ Chí Minh. Ngôi đền nằm trong không gian của địa đạo Củ Chi. Wikipedia",
    "images": [
      "12361aa2-ed3d-4361-9d3f-f3174388e21c.jpg",
      "9317896a-0d71-4520-a746-69cce9445567.jpg",
      "777f3e37-0cb2-4561-a888-3b5e646ce02a.jpg"
    ],
    "title": "Đền tưởng niệm Bến Dược - Củ Chi"
  },
  {
    "description": "Chợ",
    "images": [
      "23616b10-b048-441f-82e5-3b3c6d613545.jpg",
      "18d3eca3-ab43-4cae-b5eb-b9981d5076b8.jpg",
      "0e10bc79-e0c7-4915-9fac-805b19dd0b83.jpg"
    ],
    "title": "Chợ Tân Định"
  },
  {
    "description": "Safari",
    "images": [
      "b591e869-a494-40db-8610-a28b5253acfe.jpg",
      "9b40b15f-754e-4e99-872e-e28fd7c1df70.jpg",
      "ced082b3-f67c-4b32-b583-6af8af41af89.jpg"
    ],
    "title": "Du lịch Sinh thái Thủy Châu"
  },
  {
    "description": "Văn học",
    "images": [
      "beade284-2431-417a-81c0-78ece56cb738.jpg",
      "22d36d8c-7a73-47b0-aabc-ffa0047bdae7.jpg",
      "961f5ef9-cae3-4dab-8ca8-5b7267ed0a87.jpg"
    ],
    "title": "Đường sách Thành phố Hồ Chí Minh"
  },
  {
    "description": "Công viên 23 Tháng 9 là một công viên nằm tại trung tâm Thành phố Hồ Chí Minh, Việt Nam, thuộc địa phận Quận 1. Công viên nằm giữa hai con đường Lê Lai và Phạm Ngũ Lão, trải dài từ công trường Quách Thị Trang đến chợ Nguyễn Thái Bình nằm trên đường Nguyễn Trãi. Công viên gồm 3 khu và bị ngăn cách nhau bởi đường Nguyễn Thị Nghĩa. Wikipedia",
    "images": [
      "f771fa91-217b-4608-b4cd-3f941c3210a1.jpg",
      "b15b58d3-28a2-48fb-867d-5c193dd69550.jpg",
      "2dc41ce2-f759-49b8-b0d6-3ab6824fbce3.jpg"
    ],
    "title": "Công viên 23 tháng 9"
  },
  {
    "description": "Chùa Xá Lợi là một ngôi chùa lớn và là một di tích cấp thành phố của Thành phố Hồ Chí Minh, tọa lạc tại góc đường Bà Huyện Thanh Quan và Sư Thiện Chiếu, Quận 3, trong một khuôn viên rộng 2.500 m². Wikipedia",
    "images": [
      "e4487e44-af84-4ed3-a3ca-c0e9f226eb37.jpg",
      "d0342282-868e-43d7-8667-1c48766034d7.jpg",
      "ebe697dd-8f1a-46db-9e67-f2cb2f7d6ef5.jpg"
    ],
    "title": "Chùa Phật học Xá Lợi"
  },
  {
    "description": "Trung tâm vui chơi giải trí",
    "images": [
      "d105320a-03bb-42cf-aac3-9e3b93dba412.jpg",
      "dae3b274-2d80-4f56-bec1-49d25be1840d.jpg",
      "c3c3db5a-e18c-4f58-a5e9-ee143f39e1c8.jpg"
    ],
    "title": "Khu vui chơi Trượt Tuyết Snow Town Sài Gòn"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "c3d9f232-e0f9-4646-9d8e-83d9dc1fd2e2.jpg",
      "7b852318-e33f-4883-bd1e-d82813e0f817.jpg",
      "ca33bbc2-dccc-4d30-b38d-b45b83f18f40.jpg"
    ],
    "title": "Phố đi bộ Nguyễn Huệ Thành phố Hồ Chí Minh"
  },
  {
    "description": "Hội Quán Ôn Lăng còn được gọi là chùa Ôn Lăng, chùa Quan Âm hay chùa Ông Lào; là một ngôi chùa của người Việt gốc Hoa, hiện tọa lạc tại số 12 đường Lão Tử, phường 11, quận 5, Thành phố Hồ Chí Minh. Wikipedia",
    "images": [
      "97741dc5-97dc-4988-95e8-2efcb033ac42.jpg",
      "57ebcf7d-623e-4e73-ae2c-f81ec3a1135d.jpg",
      "7c98c073-28c7-4a84-891c-07171b04197c.jpg"
    ],
    "title": "Chùa Quan Âm - Hội quán Ôn Lăng"
  },
  {
    "description": "Bảo tàng Phụ nữ Nam Bộ là một viện bảo tàng tại 202 Võ Thị Sáu, Quận 3, Thành phố Hồ Chí Minh. Bảo tàng có diện tích trưng bày 2000 m² bao gồm 10 phòng trưng bày về truyền thống xây dựng và bảo vệ tổ quốc của phụ nữ Nam Bộ. Tòa nhà của bảo tàng hiện nay có 4 tầng lầu, trong thời kỳ Việt Nam Cộng hòa là tư dinh của Nguyễn Ngọc Loan, Tổng nha Cảnh sát của Việt Nam Cộng hòa và được sử dụng là bảo tàng từ năm 1984. Ngoài khu trưng bày, bảo tàng còn có hội trường 800 chỗ, phòng chiếu phim, thư viện, kho lưu trữ. Wikipedia",
    "images": [
      "b3d6d1ff-26e9-4425-b698-c551db3a55eb.jpg",
      "a9161eb0-747f-4fc7-b33f-32786cb0f0e4.jpg",
      "5d2a8644-bec7-4dfb-88c6-7013d8237da6.jpg"
    ],
    "title": "Bảo tàng Phụ nữ Nam bộ"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "72a5735c-6d30-4082-833e-0f246f2eb97a.jpg",
      "792af7a3-7b8d-4bee-a27f-f9738b33223e.jpg",
      "315efc9f-e52d-487f-9390-967f056d5e8c.jpg"
    ],
    "title": "Khu Du Lịch Suối Mơ Quận 9"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "5ef9e5ec-c7f9-4291-a930-d4d0fc6dcb9a.jpg",
      "db01439e-dad7-42b6-b309-6afde25d5d0a.jpg",
      "8c3cbfbc-2f71-4700-bd1d-8303e0c468d4.jpg"
    ],
    "title": "Du Lịch Đảo Khỉ Cần Giờ"
  },
  {
    "description": "Nơi nghỉ dưỡng & các hoạt động dưới nước",
    "images": [
      "812f50d2-db4e-4deb-9ba5-57b8c2c74a9b.jpg",
      "cdb75a1d-9011-4d9e-96ae-0af1e41a9383.jpg",
      "f28eddd2-9402-4150-aac0-51198f85bfce.jpg"
    ],
    "title": "Làng du lịch Tre Việt"
  },
  {
    "description": "Chợ Dân Sinh hay còn gọi là Khu Dân Sinh nằm ngay trung tâm Quận 1, Thành phố Hồ Chí Minh với bốn con đường bao quanh là đường Yersin, Nguyễn Thái Bình, Nguyễn Công Trứ và Ký Con với diện tích đất rộng hơn 5.000m². Wikipedia",
    "images": [
      "686377ce-f1a6-4b3b-943f-d4d123fa3525.jpg",
      "61bee2b8-8780-49a2-9cdb-e59218936b20.jpg",
      "9b38eafd-135b-4741-a1c3-8b8120b61821.jpg"
    ],
    "title": "Chợ Dân Sinh"
  },
  {
    "description": "Công viên với ao cá chép Nhật đẹp mắt",
    "images": [
      "e6b30b81-f4c2-4365-9c30-c877ef40f837.jpg",
      "82392a9e-4e70-417e-bc75-c505f1c10fd6.jpg",
      "164da6fa-e827-4479-9565-24073c44a604.jpg"
    ],
    "title": "Công viên Đá Nhật - RinRin Park"
  },
  {
    "description": "Địa điểm lịch sử",
    "images": [
      "d8602de6-f325-4686-840e-9cb91c309fb9.jpg",
      "4d76e560-7882-49d8-805e-395fa2de17c9.jpg",
      "d2f381e9-948d-444f-a6d5-1133be46cbb8.jpg"
    ],
    "title": "Địa đạo Bến Dược"
  },
  {
    "description": "Thị trường và mua sắm cá nhân",
    "images": [
      "8a7aeceb-4cd3-488b-ab58-478d9157123a.jpg",
      "8fbd43d7-e5d5-42b3-ada0-de81d785f452.jpg",
      "1f328618-f26b-4bbe-9c7a-e9ec9cb066a0.jpg"
    ],
    "title": "Chợ Hoa Hồ Thị Kỷ"
  },
  {
    "description": "Hồ Con Rùa là tên gọi dân gian của một hồ phun nước nhân tạo nằm giữa nơi giao nhau của ba con đường Võ Văn Tần, Phạm Ngọc Thạch và Trần Cao Vân, ở Quận 3, Thành phố Hồ Chí Minh, tạo thành một nút giao thông cùng mức kiểu vòng xoay. Khu vực này có tên chính thức là Công trường Quốc tế, hiện nay là một trong những nơi hoạt động ẩm thực gần như từ sáng đến đêm, với rất nhiều tiệm cà phê và hàng quán xung quanh. Wikipedia",
    "images": [
      "5cb60cd5-9e9c-4e0a-afd1-6f25ec99033f.jpg",
      "f2e3bf7c-6a95-4419-807e-df244101512b.jpg",
      "bfb22c0c-9f7b-4336-9f2d-1a352e4c49ee.jpg"
    ],
    "title": "Hồ Con Rùa"
  },
  {
    "description": "Cắm trại",
    "images": [
      "acd58658-4479-4feb-aed1-d6a9ba487447.jpg",
      "24cddd44-90c3-4ebc-b6d6-87c502e66cd5.jpg",
      "261a5297-0773-4741-9ff7-1abeb7b2e7ef.jpg"
    ],
    "title": "Khu Du Lịch The BCR"
  },
  {
    "description": "Bảo tàng Tôn Đức Thắng là một bảo tàng lưu niệm danh nhân ở Việt Nam, tọa lạc tại địa chỉ số 5 đường Tôn Đức Thắng, phường Bến Nghé, Quận 1, Thành phố Hồ Chí Minh. Bảo tàng có nhiệm vụ nghiên cứu, sưu tầm, kiểm kê, bảo quản trưng bày, nơi lưu giữ và giới thiệu với khách tham quan những tài liệu, hiện vật có liên quan đến cuộc đời và sự nghiệp cách mạng của Chủ tịch Tôn Đức Thắng, tình cảm của nhân dân cả nước và bè bạn quốc tế đối với ông, nhằm mục đích là nơi giáo dục truyền thống bổ ích cho thế hệ trẻ. Bảo tàng cũng là địa điểm tổ chức lễ dâng hoa, dâng hương trong những dịp kỷ niệm về Tôn Đức Thắng. Tên ban đầu của bảo tàng này là Nhà trưng bày cuộc đời và sự nghiệp Chủ tịch Tôn Đức Thắng.",
    "images": [
      "54f99377-17e6-4718-866b-89a3b54de550.jpg",
      "6919f5ab-45f0-4edd-a65b-815846cbfcfa.jpg",
      "e418496e-bdb4-46c8-aea8-67e0178ecf90.jpg"
    ],
    "title": "Bảo tàng Tôn Đức Thắng"
  },
  {
    "description": "Chợ Bà Chiểu toạ lạc tại khu vực trung tâm quận Bình Thạnh, thuộc địa phận Thành phố Hồ Chí Minh. Chợ được xây dựng từ năm 1942 với tổng diện tích 8.465 m², mãi cho đến năm 1987 thì được nâng cấp sửa chữa. Chợ Bà Chiểu được chia làm 8 khu chính, bố trí cho gần 800 hộ kinh doanh 40 ngành hàng. Wikipedia",
    "images": [
      "7c58cf40-253f-4d53-9b53-50c35eb9e02e.jpg",
      "b2de3b0b-b47d-49da-a25b-9c38c72f7e38.jpg",
      "37157aa0-2678-4b10-bab9-184072fcd610.jpg"
    ],
    "title": "Chợ Bà Chiểu"
  },
  {
    "description": "Nhà thờ Cha Tam là một nhà thờ cổ, hiện tọa lạc tại số 25 đường Học Lạc, phường 14, quận 5, Thành phố Hồ Chí Minh. Wikipedia",
    "images": [
      "aeff63c9-cc07-4199-a79d-65d5c199224e.jpg",
      "3ecb0ce2-a118-4bd1-b878-aa6214d37e04.jpg",
      "2232330c-7411-4942-b542-152705a102d1.jpg"
    ],
    "title": "Nhà thờ Giáo xứ Thánh Phanxicô Xaviê"
  },
  {
    "description": "T.tâm giáo dục & vui chơi lớn trong nhà",
    "images": [
      "a87973b8-47f5-4594-a3fd-d6e9888f9edc.jpg",
      "9cae2a36-7e4f-44c2-a304-b063179012e7.jpg",
      "4f94859d-a643-4813-8a32-9bc8f7df76a0.jpg"
    ],
    "title": "Vietopia"
  },
  {
    "description": "Nghệ thuật, bảo tàng nghệ thuật và nghệ thuật hiện đại",
    "images": [
      "c0a9b608-2854-46da-9d17-719fbc6f40c3.jpg",
      "61bb7b27-49e7-4994-b84c-a7af520becea.jpg",
      "782d698a-a036-4142-8098-f9533d5b4966.jpg"
    ],
    "title": "The Factory Contemporary Arts Centre"
  },
  {
    "description": "Lăng Lê Văn Duyệt; hiện tọa lạc tại số 1 đường Vũ Tùng, có cổng Tây tại số 126 đường Lê Văn Duyệt, phường 1, quận Bình Thạnh, Thành phố Hồ Chí Minh, Việt Nam. Do vị trí Lăng Ông nằm ở khu vực Bà Chiểu nên người dân quen gọi chung Lăng Ông - Bà Chiểu (tức là \"Lăng Ông ở Bà Chiểu\") để chỉ khu vực này. Trước năm 1975, tuyến đường chạy dọc theo phía Tây Lăng Ông (đoạn từ Lăng đến cầu Bông) mang tên đại lộ Lê Văn Duyệt. Đến ngày 14 tháng 8 năm 1975, đoạn này bị đổi tên vì nhập chung tên với đường Đinh Tiên Hoàng (phía Quận 1). Đến ngày 16 tháng 9 năm 2020, sau 45 năm bị thay đổi tên, đoạn đường này được phục hồi tên cũ là đường Lê Văn Duyệt nhân dịp giỗ lần thứ 188 của ông. Wikipedia",
    "images": [
      "6789d283-d187-41df-be16-38bdf7a854f9.jpg",
      "3092a9cd-cc1c-48f3-aee1-7b07a3b53ef5.jpg",
      "490d47fb-e4bd-4d69-9648-61583445529a.jpg"
    ],
    "title": "Lăng Ông"
  },
  {
    "description": "Đường có khu mua sắm & văn phòng công nghệ",
    "images": [
      "39c53a84-f08b-42f9-abf3-b74fb0021dbb.jpg",
      "5227351a-02f7-47a5-885b-3b72e7066278.jpg",
      "18df6a57-4f64-4917-af68-c8e3242d7911.jpg"
    ],
    "title": "Đường Lê Lợi"
  },
  {
    "description": "Công viên nước",
    "images": [
      "950ecd56-7a27-43a9-aa49-42f7415bb957.jpg",
      "eb63de75-9e35-4a32-8330-64894d3c3a31.jpg",
      "4ee67b0c-c3cd-434f-a3d9-77198c532bf4.jpg"
    ],
    "title": "Thành Phố Hướng Nghiệp KizCiti"
  },
  {
    "description": "Nhà thờ Huyện Sỹ là một nhà thờ Công giáo cổ hơn 100 tuổi, tọa lạc tại số 1 đường Tôn Thất Tùng, phường Phạm Ngũ Lão, quận 1, Thành phố Hồ Chí Minh, Việt Nam. Đây là nhà thờ của giáo xứ Chợ Đũi thuộc Tổng giáo phận Thành phố Hồ Chí Minh. Wikipedia",
    "images": [
      "7e2871bc-f6a5-4cf4-b7b5-d07782459564.jpg",
      "e7b190f6-e351-448e-b0b7-3bb3a0f74e2e.jpg",
      "315c11c0-cc4b-4576-854a-f0fbe758829c.jpg"
    ],
    "title": "Giáo xứ Chợ Đũi - Nhà thờ Huyện Sĩ"
  },
  {
    "description": "Thị trường",
    "images": [
      "a66125b4-7137-4f68-b3e3-69545898416e.jpg",
      "bbcb7ec1-ea96-4dc9-98dd-ccbd77b4e532.jpg",
      "e0a76df3-d1b6-4702-afc1-cee0f5267990.jpg"
    ],
    "title": "Chợ THÁI BÌNH"
  },
  {
    "description": "Chợ đêm",
    "images": [
      "61f1dfe6-33bd-4607-b7d8-7d8d62ede0f1.jpg",
      "769b15f6-44e1-4326-a7a8-cb86043c2a61.jpg",
      "f01c4e9c-c138-4959-8992-9bb9ba5ec7dc.jpg"
    ],
    "title": "Chợ Đêm Bến Thành (Market Night Only)"
  },
  {
    "description": "Đền",
    "images": [
      "7f718e96-9c29-4fb6-b4cc-90f2b793d4ed.jpg",
      "a306cc64-43f0-4c39-9c54-54d3ac642f1a.jpg",
      "882dd321-b08a-4227-aa53-0947c354925d.jpg"
    ],
    "title": "Đền Nữ thần Mariamman"
  },
  {
    "description": "Chùa Ông, còn gọi là miếu Quan Đế hay Nghĩa An Hội Quán, là một kiến trúc tôn giáo văn hóa của của người Hoa gốc Triều Châu; hiện tọa lạc tại số 676 đường Nguyễn Trãi, thuộc phường 11, quận 5, Thành phố Hồ Chí Minh, Việt Nam. Đây không chỉ là nơi chiêm bái của người Hoa gốc Triều Châu ở vùng Sài Gòn, mà còn là một công trình có giá trị về kiến trúc và nghệ thuật ở nửa cuối thế kỷ 19 - đầu thế kỷ 20. Vì vậy, ngày 7 tháng 11 năm 1993, Bộ Văn hóa - Thông tin đã ký quyết định số 43-VH/QĐ công nhận ngôi miếu là di tích kiến trúc nghệ thuật cấp quốc gia. Wikipedia",
    "images": [
      "97f45db0-b157-4455-8658-c7919ac63af8.jpg",
      "2e6b6d0a-ee90-4661-acf7-c7275ae1f130.jpg",
      "cdc7d69b-f851-4ad9-9de5-7a9461314f42.jpg"
    ],
    "title": "Chùa Ông - Hội quán Nghĩa An"
  },
  {
    "description": "Viện bảo tàng",
    "images": [
      "667211dd-2a1c-4832-b532-4ff14f8472a3.jpg",
      "db370f40-5142-48c8-ad1c-765a71b3fd5e.jpg",
      "a5de3e27-1e24-43d9-9040-bb51e15e20ea.jpg"
    ],
    "title": "Bảo tàng Áo Dài"
  },
  {
    "description": "Công viên lưu niệm",
    "images": [
      "acf343f0-b028-4941-809d-fdd9d406d482.jpg",
      "bf8f4701-2109-44f4-9857-55f61557e301.jpg",
      "7259baaa-fea8-404f-9b93-f5aa97414492.jpg"
    ],
    "title": "Công viên 7 Kỳ Quan"
  },
  {
    "description": "Núi Lớn hay còn gọi là núi Tương Kỳ, là một ngọn núi cao 245m nằm ở thành phố Vũng Tàu, tỉnh Bà Rịa - Vũng Tàu. Đây là một trong hai ngọn núi đẹp của thành phố biển. Trên núi này có Bạch Dinh được xây thời Pháp thuộc nhìn ra biển, nơi có đặt các khẩu súng thần công. Ngọn núi này cũng nổi tiếng với chùa có Thích Ca Phật Đài - một bức tượng Phật ngọa thiền bằng thạch cao lớn. Núi lớn cũng có bức tượng Đức Mẹ lớn đứng nhìn ra biển. Xung quanh núi Lớn có con đường ven biển bao quanh dọc theo cãi bãi biển đẹp. Đang có dự án cáp treo nối núi Lớn và núi nhỏ, băng qua bãi Trước. Núi Lớn là nơi ưa thích của những người leo núi vào dịp cuối tuần tại Đây",
    "images": [
      "4752c9f0-71c0-475b-a2a7-7487d42170e9.jpg",
      "cf939923-0cd2-4680-b486-d02104ff1bcc.jpg",
      "d4cb75e2-435d-414a-95dd-79b976a6a4b4.jpg"
    ],
    "title": "Núi Lớn"
  },
  {
    "description": "Lịch sử",
    "images": [
      "0879a218-3bb9-4c8b-9107-8e13cac18efc.jpg",
      "a797e8d0-be4e-48f4-a17c-b8596a47abf8.jpg",
      "f2153325-219d-40dd-8c37-cfe226b4b4f0.jpg"
    ],
    "title": "Địa Đạo Bến Đình Củ Chi"
  },
  {
    "description": "Thích Ca Phật Đài là một quần thể kiến trúc Phật giáo lớn, cũng là một điểm tham quan du lịch và tín ngưỡng nổi tiếng ở thành phố Vũng Tàu. Wikipedia",
    "images": [
      "6e4d8603-e141-4578-b85b-d85fee07c077.jpg",
      "4098e844-cefc-415e-b98d-d258e6a59790.jpg",
      "8d2d4d0d-ec56-44d6-ac9b-62441389fa48.jpg"
    ],
    "title": "Chùa Hộ Pháp - Chùa Thích Ca Phật Đài"
  },
  {
    "description": "Công viên Gia Định là một công viên cây xanh ở quận Gò Vấp, thành phố Hồ Chí Minh. Đây được xem là lá phổi của thành phố với diện tích phủ xanh khá lớn. Wikipedia",
    "images": [
      "afcfa73d-f58d-43fd-9b18-c8c637785d1e.jpg",
      "1518cf6f-70f1-48b9-a648-ef58bd6e9507.jpg",
      "256bb89c-74cd-4325-be70-69f5956a8ed8.jpg"
    ],
    "title": "Công Viên Gia Định"
  },
  {
    "description": "Tự nhiên",
    "images": [
      "79f08c68-1e0d-4589-84c1-fe6f35d87e06.jpg",
      "58b3a179-e7d4-403d-a695-6122498f9575.jpg",
      "e9083235-e92d-4d79-a371-1c62f00c2b5f.jpg"
    ],
    "title": "Làng Tre Phú An"
  },
  {
    "description": "Nhà thờ Chợ Quán là một nhà thờ Công giáo tại Thành phố Hồ Chí Minh, thuộc giáo xứ Chợ Quán, tọa lạc tại số 120 đường Trần Bình Trọng, phường 2, quận 5, thành phố Hồ Chí Minh. Nhà thờ có kiến trúc Romanesque, đã nhiều lần bị phá hủy rồi lại được xây lại vào các năm 1727, 1733, 1793, 1862, 1882 và ngôi nhà thờ hiện nay được khánh thành vào năm 1896. Nhà thờ Chợ Quán là nhà thờ cổ nhất Thành phố Hồ Chí Minh. Wikipedia",
    "images": [
      "fe191366-3dd6-4636-b5f3-9fde6c56339e.jpg",
      "ed40b3d7-418c-4102-a6cf-1b086fb7770c.jpg",
      "2ccbcc92-7b2d-406d-adb7-0dc9bf71879f.jpg"
    ],
    "title": "Nhà thờ Chợ Quán"
  },
  {
    "description": "Đại lộ sầm uất có 4 làn giao thông",
    "images": [
      "fc75fbf5-231f-43d4-9302-568dd8610bb9.jpg",
      "2d2fb9fd-4c2c-4641-86ee-393ffe508b02.jpg",
      "cba414fb-9167-4550-8eb6-9bb65cc7f0bf.jpg"
    ],
    "title": "Đường Trần Hưng Đạo"
  },
  {
    "description": "Mua sắm cá nhân",
    "images": [
      "1de5c5ac-d7da-48ca-a95f-8f5e3c97b587.jpg",
      "07bc7592-ff47-4e20-98b7-3cacc5705f2c.jpg",
      "f076bdad-7c88-4b05-bf0d-6c2c0a1e377f.jpg"
    ],
    "title": "Crescent Mall"
  },
  {
    "description": "Bảo tàng",
    "images": [
      "e867f076-37c1-47f9-b8c1-5ab1ed0d2a9f.jpg",
      "81d2df72-d327-4f1f-9bd6-c4a3ef286edc.jpg",
      "f2c6179d-60fe-44cf-80e7-25687172e492.jpg"
    ],
    "title": "bảo tàng tranh 3d"
  },
  {
    "description": "Con đường nổi tiếng",
    "images": [
      "b3ec14ed-5de0-4930-853f-f66e2c4607a7.jpg",
      "55fced5b-2cb7-4f85-9b0a-ce3ab660caa8.jpg",
      "43980a7a-4a9c-4e1d-8a5a-790f549a9a54.jpg"
    ],
    "title": "Lê Thánh Tôn"
  },
  {
    "description": "Đường hầm sông Sài Gòn là một đường hầm vượt qua sông Sài Gòn ở Thành phố Hồ Chí Minh, Việt Nam. Đây là một phần trong dự án Đại lộ Đông Tây nối Quận 1, Thành phố Hồ Chí Minh với Khu đô thị mới Thủ Thiêm. Đường hầm có sáu làn xe ô tô, được dìm dưới lòng sông Sài Gòn. Nguồn vốn đầu tư từ Hỗ trợ phát triển chính thức của chính phủ Nhật Bản có vốn đối ứng của Chính phủ Việt Nam. Tổng thầu thi công là liên doanh các nhà thầu Nhật Bản. Theo quy hoạch, Khu đô thị mới Thủ Thiêm được kết nối với đô thị hiện hữu bằng một số cây cầu như: Cầu Thủ Thiêm nối Quận Bình Thạnh, cầu Ba Son nối với Quận 1, Cầu Phú Mỹ nối với Quận 7 và một cây cầu nữa nối với Quận 4. Chiều ngày 20 tháng 11 năm 2011, lễ thông xe hầm Thủ Thiêm được tổ chức. Sáng ngày 21 tháng 11, hầm Thủ Thiêm chính thức được thông xe sau gần 7 năm thi công, kết nối hai bờ sông và giảm tải cho cầu Sài Gòn và Phà Thủ Thiêm, đồng thời làm động lực cho sự phát triển của thành phố. Công trình được đánh giá là hầm vượt hiện đại nhất Đông Nam Á. Wikipedia",
    "images": [
      "1844a589-ecbd-442e-a1f6-1f3546457ab3.jpg",
      "aff5ba16-20e5-4c9e-a9d3-074098efbbda.jpg",
      "a4852d31-c082-48b6-8189-fd26486e9520.jpg"
    ],
    "title": "Hầm Thủ Thiêm"
  },
  {
    "description": "Đảo",
    "images": [
      "04878085-e14f-4c7e-a435-50c44401d2ca.jpg",
      "ab1770c5-d319-4fed-9e80-10e5852dd2a2.jpg",
      "36a4658f-7f14-4394-9dd9-91280943c00d.jpg"
    ],
    "title": "Đảo Kim Cương"
  },
  {
    "description": "Chợ Hạnh Thông Tây tọa lạc trên đường Quang Trung, thuộc địa phận Quận Gò Vấp, Thành phố Hồ Chí Minh. Chợ được khánh thành và chính thức đi vào hoạt động kinh doanh từ 02 tháng 9 năm 2002 với tổng kinh phí xây dựng gần 60 tỉ đồng, diện tích 2.358 m² và có 400 sạp cố định trong lòng chợ, khoản sân phía trước rộng 1.225 m². Wikipedia",
    "images": [
      "0436ffbf-967b-47d3-a2ec-942e0de1f2bf.jpg",
      "f4b590b2-ddde-4bfe-8264-a2720823d2e0.jpg",
      "d7bc041d-55bb-4116-bee8-8d6a09d2e07a.jpg"
    ],
    "title": "Chợ Hạnh Thông Tây"
  },
  {
    "description": "Cầu Phú Mỹ là cây cầu dây văng lớn nhất Thành phố Hồ Chí Minh bắc qua sông Sài Gòn nối Quận 2 và Quận 7, thuộc đường vành đai ngoài của Thành phố Hồ Chí Minh. Tổng mức đầu tư 2076 tỷ đồng. Cầu được khởi công ngày 9 tháng 9 năm 2005 và dự kiến hoàn thành cuối năm 2009, tuy nhiên theo tiến độ mới nhất thì công trình đã vượt tiến độ đến 4 tháng và đã khánh thành vào ngày 2 tháng 9 năm 2009. Đây là cây cầu dây văng có 6 làn xe, kết nối Khu đô thị mới Thủ Thiêm và Khu đô thị Phú Mỹ Hưng, nối Quận 7 với Quận 2 và Quận 9. Cầu cũng giúp việc lưu thông trên Quốc lộ 1A đoạn từ miền Bắc và miền Trung đi Đồng bằng sông Cửu Long đi qua địa phận Thành phố Hồ Chí Minh được rút ngắn, sau khi cầu Phú Mỹ và các đường vành đai nối đến cầu hoàn thành sẽ góp phần làm giảm sự quá tải cho hệ thống giao thông đường bộ ở Thành phố Hồ Chí Minh, khi ấy các xe tải loại lớn và xe container sẽ không chạy trong nội thành nữa, góp phần vào việc giảm ô nhiễm cho nội thành. Cầu Phú Mỹ không chỉ là một công trình trọng điểm của Việt Nam, mà còn là công trình cầu dây văng hiện đại nhất thế giới. Hiện đại nhất ở đây là phần kỹ thuật dây văng, trên thế giới chỉ có vài cây cầu như thế",
    "images": [
      "bf9178a5-b333-46d5-aa1c-909a29b0e178.jpg",
      "0d77a39b-6dd7-4513-b694-71dd5e6c1304.jpg",
      "ca3db1d2-ddf8-4126-b6fe-0367aac15e8c.jpg"
    ],
    "title": "Cầu Phú Mỹ"
  },
  {
    "description": "Tuyến đường",
    "images": [
      "7aba3647-274b-4444-8559-f2cc7d161093.jpg",
      "e7491fa5-5447-45fe-b73a-999f4b67e257.jpg",
      "dc962616-ff4a-48ec-a0bf-85e974024676.jpg"
    ],
    "title": "Nguyễn Đình Chiểu"
  },
  {
    "description": "Tuyến đường",
    "images": [
      "6d124d71-d51e-4211-b2ef-a44bfc63f30a.jpg",
      "43a16c12-125d-4c29-a285-81f1cbd318cf.jpg",
      "a34e906a-4d3c-4cc8-881c-4f2c7fd03125.jpg"
    ],
    "title": "Nguyễn Thị Minh Khai"
  },
  {
    "description": "Tuyến đường",
    "images": [
      "dc898627-b506-4fb3-97d2-76c9630c0b11.jpg",
      "89965190-1759-40e7-96d9-55527a7a03b6.jpg",
      "ee6d92fc-f327-4d32-8b64-d320d56ef467.jpg"
    ],
    "title": "Điện Biên Phủ"
  },
  {
    "description": "Chùa Hoằng Pháp là một ngôi chùa ở huyện Hóc Môn, Thành phố Hồ Chí Minh. Chùa đã tồn tại hơn nửa thế kỷ. Cho đến nay, chùa Hoằng Pháp nổi tiếng là nơi thu hút các tín đồ Phật giáo ở Sài Gòn và các vùng lân cận đến tham quan và tham gia các khóa tu Phật thất. Wikipedia",
    "images": [
      "960b3577-5c58-44e0-93ac-61fa9a3cd2df.jpg",
      "dabe3a4d-ab37-413e-879d-b89a5954cefc.jpg",
      "f1dab13a-aef5-4910-ac23-93f29cfeaee8.jpg"
    ],
    "title": "Chùa Hoằng Pháp"
  },
  {
    "description": "Tuyến đường",
    "images": [
      "d7d65bd1-490e-4989-8a2a-9152dea81010.jpg",
      "429e8347-55d6-4c46-8474-ae3cac951b3d.jpg",
      "5d281030-5989-4283-9b42-c02dd73f4169.jpg"
    ],
    "title": "Võ Văn Tần"
  },
  {
    "description": "Công viên",
    "images": [
      "6cffa904-7c75-4048-8ed7-15812937b5ab.jpg",
      "10990980-f406-4342-95db-56c7f64f7e5b.jpg",
      "c64f1f69-9bbe-4d19-9486-a94011597a95.jpg"
    ],
    "title": "Công viên nước Tiên Đồng - Ngọc Nữ"
  },
  {
    "description": "Chùa Hội Khánh là một ngôi chùa cổ Phật giáo được Thiền sư Đại Ngạn khai sơn năm Cảnh Hưng thứ 2, đời Lê Hiển Tông, tức năm Tân Dậu ở thành phố Thủ Dầu Một, tỉnh Bình Dương. Lúc đầu chùa được xây trên một ngọn đồi cao, nhưng vào năm 1861 nó bị phá hủy trong chiến tranh. Chùa được cho xây lại do thầy Thích Chánh Đắc dưới chân đồi khoảng 100 m cách vị trí cũ. Địa chỉ của chùa hiện tại là 29 đường Chùa Hội Khánh phường Phú Cường thành phố Thủ Dầu Một, 30 km về phía bắc Thành phố Hồ Chí Minh. Chùa nằm cách đường cái 150 m. Sau cổng Tam Quan có chạm rồng phụng chùa tọa trên một vùng dất yên tỉnh với nhiều cây cối, đặc biệt là có bốn cây dầu đã được trồng hơn một thế kỷ không bao lâu sau khi chùa được xây lại. Dù được trùng tu và mở rộng nhiều lần chùa vẫn không mất đi vẻ cổ kính. Nơi tụng kinh và phía đông chùa được xây dựng lại vào năm 1917 và phía tây được xây lại vào năm 1984. Chánh điện được xây lại năm 1990 và 1991. Vào ngày 29 tháng 2 năm 1992 Hội đồng Phật giáo tỉnh Sông Bé cho trùng tu lại những pho tượng lịch sử trong chùa. Diện tích của chánh diện cộng với nơi tụng kinh và phai gian phía bên đông và tây là 700 m².",
    "images": [
      "97812eaf-268c-4c8c-be85-e9d11184c48a.jpg",
      "c9f9ebee-c8de-4188-8351-e7a2ff85e7ce.jpg",
      "1afd78ab-d614-447c-a7b2-803e1975f9c2.jpg"
    ],
    "title": "Chùa Hội Khánh"
  },
  {
    "description": "Thắng cảnh",
    "images": [
      "0956c91b-2008-43a3-b67b-b64c3e2cc2db.jpg",
      "f0832621-967f-46fa-a5eb-4e1a93ecd19d.jpg",
      "125628d1-0e80-4772-9a2d-df499f95ca90.jpg"
    ],
    "title": "Làng Cổ Phước Lộc Thọ"
  },
  {
    "description": "Núi Châu Thới là một ngọn núi nằm ở tại xã Bình An, thị xã Dĩ An, tỉnh Bình Dương. Trên đỉnh núi có Chùa Châu Thới. Có thể nhìn được quang cảnh đồng bằng xung quanh từ đỉnh núi, khu vực này được xếp hạng danh thắng quốc gia ngày 21 tháng 04 năm 1989. Dưới chân núi hiện có nhiều mỏ đá đang được khai thác. Wikipedia",
    "images": [
      "893787b7-bb8a-4458-94fc-d44c98c6c6ea.jpg",
      "24f87aba-2171-494d-8c92-a08b5bf0d2b9.jpg",
      "7e2f8805-c05d-4d25-89fa-77c8333bf885.jpg"
    ],
    "title": "Núi Châu Thới"
  },
  {
    "description": "Thiên Hậu Cung hay còn được biết với tên gọi là Chùa Bà Thiên Hậu, gọi tắt là chùa Bà, hay miếu bà Thiên Hậu; hiện tọa lạc tại số 4 đường Nguyễn Du, phường Phú Cường, thành phố Thủ Dầu Một, tỉnh Bình Dương, Việt Nam. Đây là ngôi miếu do các ban người Việt gốc Hoa tạo lập để thờ vị nữ thần là Thiên Hậu Thánh Mẫu. Wikipedia",
    "images": [
      "f05a3e78-3d91-4a13-bdba-5dd30bfb2c07.jpg",
      "178c463a-88cb-4555-8479-bb9d3e61d334.jpg",
      "a1a7beee-986b-4f90-8fbd-b8e6fffc475b.jpg"
    ],
    "title": "Chùa Bà Thiên Hậu Bình Dương"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "96e338c4-a73b-4e6b-98bf-9a80af9c3052.jpg",
      "7e9faf66-4b82-422f-9fca-550d06ab969a.jpg",
      "ff890ae9-f040-4397-83fc-099c7548f584.jpg"
    ],
    "title": "Nông trang xanh"
  },
  {
    "description": "Bảo tàng nghệ thuật và nghệ thuật",
    "images": [
      "4ec93d6f-d2d2-4c1c-bab3-cb106944ce7e.jpg",
      "575684c4-5d63-467b-98e6-4e7b02b439e2.jpg",
      "0bf728ad-a3fc-4ff7-aa3e-b6d63f0d1ead.jpg"
    ],
    "title": "Galerie Quynh"
  },
  {
    "description": "Lịch sử",
    "images": [],
    "title": "Lê Duẩn"
  },
  {
    "description": "Điểm quan tâm",
    "images": [],
    "title": "Saigon Shore Excursions"
  },
  {
    "description": "Tuyến đường",
    "images": [],
    "title": "Hai Bà Trưng"
  }
]