[
  {
    "description": "Lăng Chủ tịch Hồ Chí Minh, hay còn gọi là Lăng Hồ Chủ tịch, Lăng Bác, là nơi đặt thi hài Hồ Chí Minh. Lăng Chủ tịch Hồ Chí Minh được chính thức khởi công ngày 2 tháng 9 năm 1973, tại vị trí của lễ đài cũ giữa Quảng trường Ba Đình, nơi ông đã từng chủ trì các cuộc mít tinh lớn. Lăng được khánh thành vào ngày 29 tháng 8 năm 1975, gồm 3 lớp với chiều cao 21,6 mét, chiều rộng 41,2 mét lớp dưới tạo dáng bậc thềm tam cấp, lớp giữa là kết cấu trung tâm của lăng gồm phòng thi hài và những hành lang, những cầu thang. Bên ngoài lăng được ốp bằng đá granite xám, bên trong làm bằng đá xám và đỏ đã được đánh bóng. Quanh bốn mặt là những hàng cột vuông bằng đá hoa cương, lớp trên cùng là mái lăng hình tam cấp. Ở mặt chính có dòng chữ: \"CHỦ TỊCH HỒ-CHÍ-MINH\" bằng đá hồng màu mận chín. Xung quanh lăng là các khu vườn nơi hơn 250 loài thực vật được trồng từ khắp mọi miền của Việt Nam. Trong di chúc, Chủ tịch Hồ Chí Minh muốn được hỏa táng và đặt tro tại ba miền đất nước.",
    "images": [
      "94c9ea5c-9199-41c3-a82c-ba152185e89b.jpg",
      "3c3909e4-12c0-4044-ac95-b018dca10486.jpg",
      "0f326ca9-c373-4063-8bfe-2c1a124feba7.jpg"
    ],
    "title": "Lăng Chủ tịch Hồ Chí Minh"
  },
  {
    "description": "Văn Miếu - Quốc Tử Giám là quần thể di tích đa dạng và phong phú hàng đầu của thủ đô Hà Nội, nằm ở phía nam Kinh thành Thăng Long. Quần thể kiến trúc Văn Miếu - Quốc Tử Giám bao gồm: hồ Văn, khu Văn Miếu - Quốc Tử Giám và vườn Giám; trong đó, kiến trúc chủ thể là Văn Miếu và Quốc Tử Giám. Với hơn 700 năm hoạt động, đã đào tạo hàng nghìn nhân tài cho đất nước, Quốc Tử Giám được coi như là trường đại học đầu tiên của Việt Nam và cũng là biểu tượng cho nền khoa cử thời phong kiến của nước này. Khu Văn Miếu - Quốc Tử Giám có tường gạch vồ bao quanh, phía trong chia thành 5 lớp không gian với các kiến trúc khác nhau. Mỗi lớp không gian đó được giới hạn bởi các tường gạch có bộ 3 cửa để thông với nhau. Từ ngoài vào trong có hai cổng chính tiến vào, lần lượt là Văn Miếu Môn và Đại Trung Môn. Ngày nay, Văn Miếu - Quốc Tử Giám là nơi tham quan của du khách trong và ngoài nước, đồng thời cũng là nơi khen tặng cho những học sinh xuất sắc và còn là nơi tổ chức hội thơ hàng năm vào ngày rằm tháng giêng. Đây từng là nơi các sĩ tử đến \"cầu may\" trước mỗi kỳ thi bằng cách vuốt đầu rùa tại các bia tiến sĩ.",
    "images": [
      "568f47d2-53ce-4855-b9a8-37b002f69761.jpg",
      "4ae91f95-a5db-4708-ac08-cc948c0809b4.jpg",
      "820022a0-a935-416e-8762-cca780b60121.jpg"
    ],
    "title": "Văn Miếu Quốc Tử Giám"
  },
  {
    "description": "Chùa Trấn Quốc nằm trên một hòn đảo phía Đông Hồ Tây, chùa có lịch sử gần 1500 năm, được coi là lâu đời nhất ở Thăng Long - Hà Nội. Kiến trúc chùa có sự kết hợp hài hoà giữa tính uy nghiêm, cổ kính với cảnh quan thanh nhã giữa nền tĩnh lặng của một hồ nước mênh mang. Là trung tâm Phật giáo của kinh thành Thăng Long vào thời nhà Lý và nhà Trần. Với những giá trị về lịch sử và kiến trúc, chùa Trấn Quốc nổi tiếng là chốn cửa Phật linh thiêng, là điểm thu hút rất nhiều tín đồ Phật tử và khách tham quan, du lịch trong ngoài Việt Nam. Wikipedia",
    "images": [
      "3f7c62db-b4f7-4280-95aa-cefb21e64a29.jpg",
      "22ce3a43-f4a3-4e02-a904-415e52143dfe.jpg",
      "64e2bd03-e263-495f-86b1-ed2f487fa3b4.jpg"
    ],
    "title": "Chùa Trấn Quốc"
  },
  {
    "description": "Chùa Một Cột có tên ban đầu là Liên Hoa Đài có tức là Đài Hoa Sen với lối kiến trúc độc đáo: một điện thờ đặt trên một cột trụ duy nhất. Liên Hoa Đài là công trình nổi tiếng nhất nằm trong quần thể kiến trúc Chùa Diên Hựu, có nghĩa là ngôi chùa \"Phúc lành dài lâu\". Công trình Chùa Diên Hựu nguyên bản được xây vào thời vua Lý Thái Tông mùa đông năm 1049 và hoàn thiện vào năm 1105 thời vua Lý Thánh Tông nay đã không còn. Công trình Liên Hoa Đài hiện tại nằm ở Hà Nội là một phiên bản được chỉnh sửa nhiều lần qua các thời kỳ, bị Pháp phá huỷ khi rút khỏi Hà Nội ngày 11/9/1954 và được dựng lại năm 1955 bởi kiến trúc sư Nguyễn Bá Lăng theo kiến trúc để lại từ thời Nguyễn. Đây là ngôi chùa có kiến trúc độc đáo ở Việt Nam.",
    "images": [
      "2f3fae6c-081e-4df9-b424-48f4df0e8690.jpg",
      "641327a1-5515-4357-bae1-bc4fe62c0a7e.jpg",
      "09b2d5d1-031a-4eee-80d9-4ef4e1785dfd.jpg"
    ],
    "title": "Chùa Một Cột"
  },
  {
    "description": "Bảo tàng Hồ Chí Minh là một bảo tàng vào loại lớn nhất của Việt Nam. Bảo tàng tập trung chủ yếu vào việc trưng bày những hiện vật, tư liệu về cuộc đời và con người Hồ Chí Minh. Nằm trong khu vực có nhiều di tích như: Lăng Chủ tịch Hồ Chí Minh, Khu di tích Phủ Chủ tịch, Chùa Một Cột, ... tạo thành một quần thể các di tích thu hút khách tham quan trong và ngoài nước. Bảo tàng tọa lạc tại số 19 phố Ngọc Hà, phường Đội Cấn, quận Ba Đình, thành phố Hà Nội, nằm phía sau Lăng Chủ tịch Hồ Chí Minh và cạnh công viên Bách Thảo. Wikipedia",
    "images": [
      "55b0471c-a76c-429d-baba-472970f9332c.jpg",
      "9aca1649-02a1-44d0-9778-be31990220f6.jpg",
      "cf12409f-b560-4034-b255-c3e6ca3e6955.jpg"
    ],
    "title": "Bảo Tàng Hồ Chí Minh"
  },
  {
    "description": "Hoàng thành Thăng Long là quần thể di tích gắn với lịch sử kinh thành Thăng Long - Đông Kinh và tỉnh thành Hà Nội bắt đầu từ thời kì tiền Thăng Long qua thời Đinh - Tiền Lê, phát triển mạnh dưới thời Lý, Trần, Lê và thành Hà Nội dưới triều Nguyễn. Đây là công trình kiến trúc đồ sộ, được các triều vua xây dựng trong nhiều giai đoạn lịch sử và trở thành một trong những di tích quan trọng bậc nhất trong hệ thống các di tích Việt Nam. Vào lúc 20 giờ 30 ngày 31/7/2010 theo giờ địa phương tại Brasil, tức 6 giờ 30 ngày 1/8/2010 theo giờ Việt Nam, Ủy ban di sản thế giới thuộc Tổ chức Giáo dục, Khoa học và Văn hóa Liên Hiệp Quốc đã thông qua nghị quyết công nhận khu Trung tâm hoàng thành Thăng Long - Hà Nội là di sản văn hóa thế giới. Những giá trị nổi bật toàn cầu của khu di sản này được ghi nhận bởi 3 đặc điểm nổi bật: chiều dài lịch sử văn hóa suốt 13 thế kỷ; tính liên tục của di sản với tư cách là một trung tâm quyền lực, và các tầng di tích di vật đa dạng, phong phú. sinh động",
    "images": [
      "b22df6de-12f5-47a1-894a-42d4a647a402.jpg",
      "611e3b42-2812-4c3c-a8fe-5b2e859eabfa.jpg",
      "2a82e383-7131-4560-bc0f-fd9a408cca85.jpg"
    ],
    "title": "Hoàng Thành Thăng Long"
  },
  {
    "description": "Bảo tàng Dân tộc học Việt Nam là tổ chức sự nghiệp trực thuộc Viện Hàn lâm Khoa học xã hội Việt Nam, có chức năng nghiên cứu khoa học, sưu tầm, kiểm kê, bảo quản, phục chế hiện vật và tư liệu về các dân tộc; tổ chức trưng bày, trình diễn và những hình thức hoạt động khác nhằm giới thiệu, phổ biến và giáo dục về các giá trị lịch sử, văn hoá của các dân tộc trong và ngoài nước; cung cấp tư liệu nghiên cứu về các dân tộc cho các ngành; đào tạo cán bộ nghiên cứu, nghiệp vụ, quản lý về nhân học bảo tàng. Bảo tàng tọa lạc tại đường Nguyễn Văn Huyên, phường Quan Hoa, quận Cầu Giấy, thành phố Hà Nội, cạnh đường Nguyễn Khánh Toàn và đối diện công viên Nghĩa Đô.",
    "images": [
      "8f885c83-aaab-4db1-8e23-72dc7a2536f9.jpg",
      "5b452a91-6e0b-4021-a29e-62c4eaebf830.jpg",
      "b5657da0-e566-48d8-a95d-d9891e02ff30.jpg"
    ],
    "title": "Bảo tàng Dân tộc học Việt Nam"
  },
  {
    "description": "Chợ Đồng Xuân là một trong những chợ lớn nhất tại Hà Nội, Việt Nam; là chợ lớn nhất trong khu phố cổ Hà Nội. Chợ có lịch sử tồn tại hàng trăm năm từ thời phong kiến nhà Nguyễn. Wikipedia",
    "images": [
      "10587331-9f24-4ded-835c-48836d807bed.jpg",
      "8f4d254f-d247-44b5-9090-6b7fd3d3f504.jpg",
      "a2b3ae68-7f67-4b71-a274-530d38d48325.jpg"
    ],
    "title": "Chợ Đồng Xuân"
  },
  {
    "description": "Phủ Chủ tịch tại Hà Nội, Việt Nam là nơi ở và làm việc của Chủ tịch nước và Phó Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam. Tòa nhà nằm trong khuôn viên của khu Phủ chủ tịch, gần lăng Chủ tịch Hồ Chí Minh và quảng trường Ba Đình, Hà Nội. Đây cũng là nơi diễn ra lễ đón các nguyên thủ quốc gia hoặc người đứng đầu chính phủ đến thăm chính thức Việt Nam. Wikipedia",
    "images": [
      "dd178b56-7592-42c4-a37d-7cd996b76fb9.jpg",
      "ba587922-e656-428f-bdf5-932dccc27e73.jpg",
      "d8050615-7455-4bd2-9556-487ab859e359.jpg"
    ],
    "title": "Văn phòng Chủ tịch nước"
  },
  {
    "description": "Đền Quán Thánh, tên chữ là Trấn Vũ Quán, có từ đời Lý Thái Tổ, thờ Huyền Thiên Trấn Vũ, là một trong bốn vị thần được lập đền thờ để trấn giữ bốn cửa ngõ thành Thăng Long khi xưa. Bốn ngôi đền đó là: Đền Bạch Mã - Bạch Mã tối linh từ; Đền Voi Phục - Tây trấn từ; Đền Kim Liên - Kim Liên từ; Đền Quán Thánh - Chân Vũ quán -. Đền Quán Thánh nằm bên cạnh Hồ Tây, cùng với chùa Kim Liên và chùa Trấn Quốc tạo nên sự hài hòa trong kiến trúc cảnh quan và trong văn hóa tín ngưỡng đối với cả khu vực phía Tây Bắc của Hà Nội. Đền tọa lạc tại số 190 phố Quán Thánh, phường Quán Thánh, quận Ba Đình, thành phố Hà Nội. Wikipedia",
    "images": [
      "5d7d1256-debf-4b03-a7b7-395cfe34061c.jpg",
      "9b008aab-c2b4-4137-ab87-7e68589fa54b.jpg",
      "ab700c98-76eb-4a9d-8b8d-e523ad0e9d07.jpg"
    ],
    "title": "Đền Quán Thánh"
  },
  {
    "description": "Hồ Trúc Bạch là một hồ thuộc quận Ba Đình, thủ đô Hà Nội, Việt Nam, nguyên là một phần hồ Tây. Wikipedia",
    "images": [
      "5e4d710d-b433-4016-8968-45a7756845c2.jpg",
      "ac982a2f-984b-4421-9104-bd800d71fcfe.jpg",
      "0dc74e3e-9c3d-47ac-bb01-ceeaa86697c3.jpg"
    ],
    "title": "hồ Trúc Bạch"
  },
  {
    "description": "Bảo tàng Mỹ thuật Việt Nam là một trong những bảo tàng có vị trí quan trọng nhất trong việc lưu giữ kho tàng di sản văn hóa nghệ thuật của cộng đồng các dân tộc Việt Nam. Bảo tàng tọa lạc tại số 66 đường Nguyễn Thái Học, phường Điện Biên, quận Ba Đình, thành phố Hà Nội, nằm đối diện phía sau Văn Miếu - Quốc Tử Giám. Wikipedia",
    "images": [
      "4064a1ec-93ef-47fb-a943-2c9b0b5680a0.jpg",
      "f02266d1-c9a9-4bae-87c9-e821073f50d9.jpg",
      "796fe15a-de87-4462-b04e-0d723848f131.jpg"
    ],
    "title": "Bảo tàng Mỹ thuật Việt Nam"
  },
  {
    "description": "Quảng trường Ba Đình là quảng trường lớn nhất Việt Nam, nằm trên đường Hùng Vương, quận Ba Đình và là nơi Lăng Chủ tịch Hồ Chí Minh được xây dựng. Quảng trường này còn là nơi ghi nhận nhiều dấu ấn quan trọng trong lịch sử Việt Nam, đặc biệt, vào ngày 2 tháng 9 năm 1945, Chủ tịch Chính phủ Cách mạng lâm thời Việt Nam Dân chủ Cộng hòa Hồ Chí Minh đã đọc bản Tuyên ngôn độc lập khai sinh ra nước Việt Nam Dân chủ Cộng hòa. Quảng trường Ba Đình ngày nay có khuôn viên với chiều dài 320 m và rộng 100 m, có 210 ô cỏ trước đây là 240 ô nhưng sau cắt 1 hàng ngang nhằm phục vụ xây dựng toà nhà Quốc hội, xen giữa là lối đi rộng 1,4 m. Giữa quảng trường là cột cờ cao 25 m. Đây là nơi diễn ra các cuộc diễu hành nhân dịp các ngày lễ lớn của Việt Nam, và cũng là một địa điểm tham quan, vui chơi, dạo mát của du khách và người dân Hà Nội.",
    "images": [
      "d28d0847-98d0-4e4e-b391-559ff67316c7.jpg",
      "bf7a100c-f835-45ad-a449-e1a6e9508197.jpg",
      "fc3e8e27-9154-4d88-b635-5c5eb400c890.jpg"
    ],
    "title": "Quảng Trường Ba Đình"
  },
  {
    "description": "Bảo tàng Lịch sử Quân sự Việt Nam trực thuộc Tổng cục Chính trị là một trong các bảo tàng quốc gia và là bảo tàng đầu hệ của hệ thống bảo tàng quân đội. Bảo tàng hiện đang trưng bày và lưu giữ gần 16 vạn hiện vật, trong đó có nhiều hiện vật quý, đặc biệt là 4 bảo vật quốc gia. Trong khuôn viên Bảo tàng còn có di tích Cột cờ Hà Nội, đây là di tích kiến trúc cổ độc đáo, đã được xếp hạng di tích kiến trúc lịch sử quốc gia năm 1990. Bảo tàng tọa lạc tại số 28A đường Điện Biên Phủ, phường Điện Biên, quận Ba Đình, thành phố Hà Nội, đối diện Công viên Lenin. Wikipedia",
    "images": [
      "11d87768-3217-461c-a3bf-cb860073a56c.jpg",
      "041fb12a-21ef-4276-8879-bdeebf42f6b3.jpg",
      "3b52a9ce-6c36-4c03-8395-9fbb948dc31a.jpg"
    ],
    "title": "Bảo tàng Lịch sử Quân sự Việt Nam"
  },
  {
    "description": "Phủ Tây Hồ là một ngôi đền thờ công chúa Liễu Hạnh nằm tại thủ đô Hà Nội của Việt Nam, theo truyền thuyết, phủ được xây dựng vào khoảng thế kỷ 17. Ngôi đền tọa lạc tại bán bảo lớn của làng Nghi Tàm, nhô ra giữa Hồ Tây, ở số 52 phố Đặng Thai Mai, phường Quảng An, quận Tây Hồ, thành phố Hà Nội. Theo truyền thuyết, phủ được xây dựng vào khoảng thế kỷ 17 nhưng có thể có muộn hơn. Vì trong các sách nói về di tích của Thăng Long - Hà Nội cổ ra đời đầu thế kỷ 20 như Thăng Long cổ tích khảo, Long Biên bách nhị vịnh, Tây Hồ chí, Hà Thành linh tích cổ lục, ...đều không ghi chép về di tích này. Phủ Tây Hồ đã được Bộ Văn hóa cấp bằng di tích Lịch sử-Văn hóa ngày 13 tháng 2 năm 1996. Ngoài ra, tại sân phủ có một cây si cổ thụ cũng đã được công nhận là \"cây di sản Việt Nam\", và ở kề bên phủ còn có đền Kim Ngưu thờ Trâu Vàng theo truyền thuyết. Ngày nay, Phủ Tây Hồ mở hội vào 2 ngày lễ chính là mùng 3 tháng 3 âm lịch và 13 tháng 8 âm lịch.",
    "images": [
      "b50c1a3e-a470-4c22-87e2-5dcabf2cc9b3.jpg",
      "f1d2bd98-89c7-43ec-ade7-2601c5706789.jpg",
      "a730793d-194e-4bc0-97f2-a1f285316b2b.jpg"
    ],
    "title": "Phủ Tây Hồ"
  },
  {
    "description": "Cột cờ Hà Nội hay còn gọi Kỳ đài Hà Nội là một kết cấu dạng tháp được xây dựng cùng thời với thành Hà Nội dưới triều nhà Nguyễn. Kiến trúc cột cờ bao gồm ba tầng đế và một thân cột, được coi là một trong những biểu tượng của thành phố. Wikipedia",
    "images": [
      "a625b082-b0ed-4dc1-9496-4f2c68b156c4.jpg",
      "120b47e7-8161-4e97-bd40-278a87bef3b0.jpg",
      "f0cc3b5f-25df-4bdb-9d10-331b69912bb7.jpg"
    ],
    "title": "Cột cờ Hà Nội"
  },
  {
    "description": "Cầu Long Biên là cây cầu bắc qua sông Hồng nối quận Hoàn Kiếm với quận Long Biên của Hà Nội. Cầu do Pháp xây dựng, đặt tên là cầu Doumer, theo tên của Toàn quyền Đông Dương Paul Doumer. Hiện trên đầu cầu vẫn còn tấm biển kim loại có khắc chữ ghi thời gian thi công và nhà thầu xây dựng: '1899 -1902 - Daydé & Pillé - Paris. Cầu Long Biên là cầu bắc qua sông Hồng. Đây là cây cầu thép đầu tiên xây dựng bắc qua Sông Hồng. Wikipedia",
    "images": [
      "4a919f29-efd6-449e-823f-2d9508cb2ff1.jpg",
      "cc73d488-681e-4a99-bfd4-6aa477020d46.jpg",
      "77193c97-79da-4dd0-a6f7-e85f0b268c80.jpg"
    ],
    "title": "Cầu Long Biên"
  },
  {
    "description": "Hồ",
    "images": [
      "e3dadc0d-b4c9-4eb2-bb2a-d88f0aa182e7.jpg",
      "849c9ad2-7799-4da0-aacc-60aae9a8bae1.jpg",
      "3e4efe1a-d977-4677-8f8b-311129166d25.jpg"
    ],
    "title": "Nhà Sàn Bác Hồ"
  },
  {
    "description": "Sân ngắm cảnh",
    "images": [
      "35d92421-5b3e-4da4-8039-9839be468884.jpg",
      "87d88e5a-1780-4c49-bb37-34bb0aa7be8b.jpg",
      "fd0f25a3-fe47-4781-ad31-36a39d3281e5.jpg"
    ],
    "title": "LOTTE Observation Deck"
  },
  {
    "description": "Khu di tích Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch, gọi tắt là Khu di tích Phủ Chủ tịch tại Hà Nội, là nơi sống và làm việc lâu nhất của Hồ Chí Minh, được Bộ Văn hóa Thông tin ra Quyết định xếp hạng là Khu di tích ngày 15 tháng 5 năm 1975. Hiện nay, nơi đây đã được thủ tướng chính phủ Việt Nam đưa vào danh sách xếp hạng 23 di tích quốc gia đặc biệt. Khu đất này nguyên là phần đất phía tây bắc của Hoàng thành thuộc Kinh thành Thăng Long xưa. Khi Pháp xâm lược Việt Nam, sau khi chiếm xong miền Bắc đã chọn Hà Nội làm trung tâm đầu não cho toàn bộ Đông Dương và Phủ toàn quyền Đông Dương được xây dựng trên mảnh đất này. Sau khi cuộc kháng chiến chống Pháp kết thúc, nơi này được chọn là nơi làm việc của Đảng Cộng sản Việt Nam và Nhà nước, đồng thời là nơi sống và làm việc của Chủ tịch Hồ Chí Minh. Nơi đây cũng là nơi Hồ Chí Minh đã qua đời. Tại Phủ Chủ tịch, Chủ tịch Hồ Chí Minh đã từng gặp nhiều đoàn khách là đại biểu của các chính đảng, đoàn thể, tôn giáo; đại biểu của công nhân, nông dân, trí thức, quân đội; đại biểu của các dân tộc thiểu số; đại biểu của người dân Miền Nam Việt Nam và quân nhân thuộc Quân Giải phóng Miền Nam Việt Nam",
    "images": [
      "131aa54b-7709-4ffb-a13e-2022a236db73.jpg",
      "0cd2841f-993b-497a-8938-6a6f9275ea35.jpg",
      "313d46f1-8dbf-44f3-b24a-d4834a5af979.jpg"
    ],
    "title": "Khu di tích Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch"
  },
  {
    "description": "Công viên nước, công viên và công viên giải trí",
    "images": [
      "eeaeca09-4d04-44bd-aece-4441f487e001.jpg",
      "5a735a1c-05d0-4f47-833f-38b263837960.jpg",
      "4bcb533f-96d1-4b8b-917e-268dda00f273.jpg"
    ],
    "title": "Công viên nước Hồ Tây"
  },
  {
    "description": "Thị trường",
    "images": [
      "5061fef9-b3b5-4b6a-b1c9-2da3d00af6ba.jpg",
      "f0a4b7ea-065b-4b28-afb3-e7355782e93a.jpg",
      "d1b0b1a5-6658-4179-a64d-65ebe4c1ba47.jpg"
    ],
    "title": "Chợ Hoa Quảng Bá"
  },
  {
    "description": "Vườn bách thảo Hà Nội hay Công viên Bách Thảo là một công viên cây xanh nằm ở phía tây bắc thủ đô Hà Nội, được thành lập từ những năm đầu người Pháp đặt chân đến Việt Nam trong cuộc xâm lăng đô hộ và thuộc địa. Hiện nay vườn được ví như lá phổi xanh của Hà Nội, nơi những người yêu thiên nhiên được đắm mình trong màu xanh cây lá và những âm thanh của rừng, với những cây cổ thụ lớn bằng vòng tay mấy người ôm là chứng nhân của nhiều biến cố trong lịch sử thủ đô. Wikipedia",
    "images": [
      "1ce7e0a9-cca5-42d6-9313-17e2f971ce60.jpg",
      "770339d4-5233-48e8-bb61-86227613fdaa.jpg",
      "685aec57-058c-4b6d-b172-f66282646d5d.jpg"
    ],
    "title": "Công Viên Bách Thảo Hà Nội"
  },
  {
    "description": "Công viên Lê Nin là một công viên mang tên Lê Nin nằm đối diện với Bảo tàng Lịch sử Quân sự Việt Nam tại thủ đô Hà Nội. Nó nằm trên mặt phố Điện Biên Phủ, Trần Phú và Hoàng Diệu. Khuôn viên của công viên có hình tam giác, với tổng diện tích là 17.183 m², trong đó bao gồm quần thể kiến trúc tượng đài Lê Nin. Wikipedia",
    "images": [
      "81be27df-72bb-48c7-bd23-f9d4475137aa.jpg",
      "2f736132-8f9f-43c0-95b1-540edb9fd14e.jpg",
      "da2284df-e503-4f0c-a534-86b0e1f7e7e3.jpg"
    ],
    "title": "Vườn hoa Lênin"
  },
  {
    "description": "Con đường râm mát có tranh tường sặc sỡ",
    "images": [
      "aa025ab5-e8ee-48a9-974d-04bdc68e6ed1.jpg",
      "87e14287-16c9-46f3-8dbb-b501bb63fc73.jpg",
      "38e90cae-cdbf-4973-a62d-c57e92f44262.jpg"
    ],
    "title": "Phùng Hưng"
  },
  {
    "description": "Nhà thờ Cửa Bắc là một nhà thờ Công giáo ở Hà Nội, công trình kiến trúc này có nhiều nét độc đáo, tạo thêm điểm chấm phá trong không gian đô thị Hà Nội. Nằm ở số 56 phố Phan Đình Phùng, phường Quán Thánh, quận Ba Đình, thành phố Hà Nội, vì nhà thờ được xây dựng ở Cửa Bắc thành Thăng Long nên được gọi tên là Cửa Bắc. Được khởi công xây dựng vào năm 1925 bởi cha xứ người Pháp tên là Antoine Depaulis theo bản vẽ của kiến trúc sư người Pháp Ernest Hébrard với mặt bằng kiến trúc nhà thờ kiểu Roman đồng thời kết hợp phong cách Á - Âu về tổng thể tạo nên đặc trưng của phong cách kiến trúc Đông Dương nổi tiếng. Wikipedia",
    "images": [
      "1919afe6-3f68-4ac2-aa28-546e613a5cee.jpg",
      "ad0b8c0f-da3a-41b1-b8d5-cfefc5c566c8.jpg",
      "7f8b4426-55ec-4fd5-b94b-fb47160383ce.jpg"
    ],
    "title": "Nhà thờ Cửa Bắc"
  },
  {
    "description": "Vườn",
    "images": [
      "004f1fdc-1112-4e34-bddd-dd63d7541c6d.jpg",
      "c6db5945-f6c2-4e0f-bb6a-2cf48bd76680.jpg",
      "abfce53e-ea07-4b87-9d4e-19e5f2c21423.jpg"
    ],
    "title": "Bãi Đá Sông Hồng"
  },
  {
    "description": "Keangnam Hanoi Landmark Tower là một khu phức hợp gồm 3 cao ốc khách sạn-văn phòng-căn hộ-trung tâm thương mại tại đường Phạm Hùng, quận Nam Từ Liêm, Hà Nội, tổ hợp này được đầu tư và xây dựng bởi tập đoàn Keangnam – tập đoàn đa quốc gia có trụ sở chính tại Dongdaemun-gu, Seoul, Hàn Quốc. Keangnam Landmark Tower được bàn giao từ 20 tháng 3 năm 2011 và cho đến cuối tháng 12 năm 2011. Khi được hoàn thiện năm 2011 đây là tổ hợp công trình khép kín có diện tích lớn thứ 5 thế giới, Landmark 72 là toà nhà cao nhất Việt Nam từ năm 2010 cho đến tháng 2 năm 2018 và là cao ốc có diện tích sàn lớn nhất Việt Nam cho tới thời điểm hiện tại.",
    "images": [
      "26670ed6-2947-44e4-853e-18410f3cd210.jpg",
      "293009f3-994f-44df-b778-d4a23ba9ad60.jpg",
      "c9a81197-a26b-47ee-aea9-0696df88cf4a.jpg"
    ],
    "title": "Keangnam Hanoi Landmark Tower"
  },
  {
    "description": "Chợ Long Biên là một chợ trực thuộc quận Ba Đình, Hà Nội. Chợ này nằm ở gần cầu Long Biên ở sau đường Trần Nhật Duật. Nơi đây chủ yếu có người buôn bán đến từ các Tỉnh giáp Hà Nội như: Bắc Giang, Bắc Ninh, Hà Nam, Phú Thọ, Hà Tây cũ, ... và từ một số huyện ngoại thành của Hà Nội như: Gia Lâm, Thanh Trì, Đông Anh, Mỹ Đức, Chương Mỹ, ... Chợ Long Biên là một nơi buôn bán quan trọng của quận Ba Đình. Đây là một chợ lớn thứ hai đứng sau chợ Đồng Xuân. Chợ này nằm gần đường Hồng Hà, phía sau đường đê Yên Phụ. Cổng vào chợ đặt ở cạnh đường Yên Phụ. Cổng này được tách thành ba phần: phần giữa là đường hai chiều dành cho ô tô và xe máy, 2 phần ở hai bên là đường một chiều dành cho xe thô sơ đi vào chợ và được phân cách bởi cột bê-tông to màu ghi. Chợ này có các khu vực chính sau: Khu bán thủy sản, gia súc, gia cầm Khu bán rau, củ, quả Khu bán đồ ăn nhanh và giải khát Nhà vệ sinh Khu trông giữ xe máy, xe đạp Ban quản lý chợ",
    "images": [
      "36cd8f17-4d05-4f07-902f-6ea354d75ad0.jpg",
      "9b46fae3-6fbc-4cf9-b266-1dd985adae62.jpg",
      "abb6a312-7ddd-4f3a-8d37-2f81238f2142.jpg"
    ],
    "title": "Chợ Long Biên"
  },
  {
    "description": "Bảo tàng Hà Nội, trước đây nằm ở số 5B phố Hàm Long, quận Hoàn Kiếm, Hà Nội, là nơi trưng bày giới thiệu về thủ đô Hà Nội từ khi dựng nước đến nay. Được thành lập từ năm 1982, nên số lượng hiện vật của bảo tàng lên tới hàng chục ngàn, trong đó riêng kho cổ vật quý hiếm đã chiếm tới hơn 7 ngàn. Bộ sưu tập của bảo tàng bao gồm đồ đá, đồ đồng, gốm sứ các thời nhà Lý, Trần, Lê, Nguyễn, gốm sứ của Trung Quốc, Nhật Bản. Các khu vực trưng bày của bảo tàng được chia thành ba phần: Lịch sử thiên nhiên Hà Nội; Lịch sử Hà Nội từ khi dựng nước đến trước Cách mạng tháng Tám; Lịch sử Hà Nội từ sau Cách mạng tháng Tám năm 1945 đến nay. Wikipedia",
    "images": [
      "90296d6c-3cd1-42d5-95bd-36e5e154e309.jpg",
      "776f2710-cf3a-4fa3-af2d-fc4e2f84492b.jpg",
      "370043a0-9a4e-431c-8f26-bb768708f010.jpg"
    ],
    "title": "Bảo Tàng Hà Nội"
  },
  {
    "description": "Bảo tàng Chiến thắng B-52 trực thuộc Cục Chính trị, Bộ Tư lệnh Thủ đô Hà Nội thuộc loại hình lịch sử quân sự có nhiệm vụ nghiên cứu, sưu tầm, kiểm kê, trưng bày, tuyên truyền giới thiệu các tài liệu, hiện vật có giá trị lịch sử, văn hoá, khoa học, phản ánh quá trình xây dựng, chiến đấu, trưởng thành của lực lượng vũ trang Thủ đô trong sự nghiệp đấu tranh giải phóng dân tộc, xây dựng và bảo vệ Tổ quốc với truyền thống tiêu biểu “Quyết tử cho Tổ quốc quyết sinh”. Đặc biệt bảo tàng trưng bày giới thiệu chiến thắng của quân và dân Thủ đô đánh thắng cuộc tập kích chiến lược bằng B-52 của Mỹ cuối tháng 12/1972. Bảo tàng tọa lạc tại số 157 phố Đội Cấn, phường Đội Cấn, quận Ba Đình, thành phố Hà Nội.",
    "images": [
      "b21cd44c-edca-4150-b290-aa34dcbbc96a.jpg",
      "9be57dfb-f7e8-4d5f-ae08-31b0261b3eb6.jpg",
      "0df4fa1d-87f3-42de-b884-a90dcba1ace7.jpg"
    ],
    "title": "Bảo tàng Chiến thắng B-52"
  },
  {
    "description": "Vườn",
    "images": [
      "6e4536e5-337a-4694-bd99-6036e6167baf.jpg",
      "7aa63b82-a6d2-4423-93a1-c7ec62379e98.jpg",
      "53b8265a-c3a3-40fe-855b-e0b2fa22c524.jpg"
    ],
    "title": "Thung lũng hoa hồ Tây"
  },
  {
    "description": "Cầu Nhật Tân là một cây cầu tại thủ đô Hà Nội, đây là cây cầu dây văng lớn thứ hai Việt Nam hiện tại được xây dựng với tổng mức đầu tư hơn 13.626 tỷ đồng nằm trong tổng số 7 cầu bắc qua sông Hồng đoạn Hà Nội, nối quận Tây Hồ với huyện Đông Anh, kết cấu nhịp của cầu chính theo dạng cầu dây văng nhiều nhịp với 5 trụ tháp hình thoi và 6 nhịp dây văng, bắt đầu tại phường Phú Thượng, quận Tây Hồ đến điểm cuối giao với quốc lộ 5 tại km 7+100, xã Vĩnh Ngọc, huyện Đông Anh. Cầu được khởi công ngày 7 tháng 3 năm 2009, ngay sau khi hoàn thành cầu Thanh Trì và hoàn thành nhân kỷ niệm Thăng Long - Hà Nội 1000 năm. Theo dự án, cầu được kết cấu kiểu dây văng liên tục bê tông cốt thép dự ứng lực, thi công bằng phương án đúng hẫng cân bằng. Cầu Nhật Tân được khánh thành vào ngày 4/1/2015, đồng bộ với đường Nhật Tân - Nội Bài tạo nên một tuyến cao tốc nội đô hiện đại, rút ngắn thời gian di chuyển từ cảng hàng không quốc tế Nội Bài tới trung tâm Hà Nội. Cầu được xem là biểu tượng mới của Thủ đô Hà Nội với 5 nhịp dây văng tượng trưng cho 5 cửa ô, và cũng tượng trưng cho 5 cánh hoa đào của làng đào Nhật Tân - Hà Nội. Wikipedia",
    "images": [
      "4876f94c-19b0-4196-bc3c-379d86475b74.jpg",
      "b7552fad-ea1a-49f1-855a-958bf15f5ee2.jpg",
      "631b6130-a5da-4847-9b01-bde056e306d5.jpg"
    ],
    "title": "cầu Nhật Tân"
  },
  {
    "description": "Mốc lịch sử",
    "images": [
      "6c0c9dbd-f814-4242-9455-ddd7b1960057.jpg",
      "af05b32e-c105-4790-bc66-8a33ad61fdef.jpg",
      "50d98519-8690-47e4-9187-da9282f18231.jpg"
    ],
    "title": "Tượng đài Lenin"
  },
  {
    "description": "Bảo tàng nghệ thuật và nghệ thuật",
    "images": [
      "127a27db-db29-4a68-ad3d-59d607127768.jpg",
      "10a5da50-0b12-426a-9a73-e3a6f3742efc.jpg",
      "d5a28241-2c0b-4658-a6cf-f50991c70788.jpg"
    ],
    "title": "Manzi Art Space and Cafe"
  },
  {
    "description": "Chùa Kim Liên là ngôi chùa nằm trên một doi đất bằng phẳng trong làng Nghi Tàm, phường Quảng An, quận Tây Hồ, thành phố Hà Nội. Cuốn sách Văn hóa Việt Nam tổng hợp 1989-1995 đánh giá: Chùa Kim Liên là một trong 10 di tích kiến trúc cổ đặc sắc nhất Việt Nam. Wikipedia",
    "images": [
      "27f3d87e-3413-464c-8140-2401e138d507.jpg",
      "bc36dc14-485f-4ce1-bdeb-027e04bb46b9.jpg",
      "83bb296f-4cce-4b8f-beab-950f5e3156b1.jpg"
    ],
    "title": "Chùa Kim Liên"
  },
  {
    "description": "Công viên",
    "images": [
      "6ee33f50-8b10-4c86-a913-24449aedb773.jpg",
      "12d4fd05-e94a-4bc4-afdf-24d020d79183.jpg",
      "b2e5617f-0ba8-4a5a-8ee9-8b382c31b199.jpg"
    ],
    "title": "Công viên Cầu Giấy"
  },
  {
    "description": "Nhiều khách sạn đơn giản hướng ra hồ",
    "images": [
      "ea0b9d8b-6c89-438a-8f40-cf21834ce97d.jpg",
      "13e13a78-f758-491e-99b2-b957ca323db4.jpg",
      "473bb5a8-fa7c-4011-997d-59f8b4c00ed0.jpg"
    ],
    "title": "Phan Đình Phùng"
  },
  {
    "description": "Thành Cổ Loa là di tích lịch sử tại vùng đất xã Cổ Loa, huyện Đông Anh, Hà Nội. Cổ Loa là kinh đô của nhà nước Âu Lạc dưới thời An Dương Vương vào khoảng thế kỷ thứ 3 trước Công nguyên và của nhà nước phong kiến dưới thời Ngô Quyền thế kỷ 10. Wikipedia",
    "images": [
      "0a269ceb-8d93-4b10-8a5b-70da224cf8ba.jpg",
      "cd21b603-c84a-46a7-aee0-bf105bce4b11.jpg",
      "d8e4743d-0c9f-49da-bb15-62dda0e3fd2e.jpg"
    ],
    "title": "Di Tích Thành Cổ Loa"
  },
  {
    "description": "Cầu Chương Dương bắc qua sông Hồng, trên quốc lộ 1A tại km170+200, địa phận Hà Nội, nối trung tâm quận Hoàn Kiếm với quận Long Biên. Đây là cây cầu lớn lần đầu tiên được thiết kế và thi công tại Việt Nam không cần có sự trợ giúp kỹ thuật của các kỹ sư nước ngoài. Tại cây cầu này các kỹ sư cầu đường của Việt Nam tự thử sức mình để có thể tự thiết kế và thi công các cây cầu lớn khác. Wikipedia",
    "images": [
      "610b9b5f-838f-44ee-b59e-07966ad1a6d8.jpg",
      "01feeb3a-4138-48c5-a6e7-314d9bdbeaf4.jpg",
      "75f7adab-fb16-4e2e-873e-1c315a0cda94.jpg"
    ],
    "title": "Cầu Chương Dương"
  },
  {
    "description": "Vườn",
    "images": [
      "27ab2eda-729d-42b2-840d-cef0ce92737b.jpg",
      "5d7b9996-e588-4ed0-a703-102908f51b1a.jpg",
      "083d847d-5e0c-4b53-9dc1-c2bad66b0db6.jpg"
    ],
    "title": "Vườn Hoa Đào Làng Nghề Nhật Tân"
  },
  {
    "description": "Công viên nước",
    "images": [
      "f975428c-464e-4531-896c-5e93812eca25.jpg",
      "d5751440-4e6c-423c-aaee-4ad548280bca.jpg",
      "e8e988d3-4375-4ccc-890a-c2241fcb0025.jpg"
    ],
    "title": "Công viên Mặt Trời Mới"
  },
  {
    "description": "Thị trường",
    "images": [
      "98800130-2dd4-4ca2-a71b-00fc9fff1205.jpg",
      "66b7998c-6ccc-4022-9f36-69b10ba4a696.jpg",
      "e43019ee-f9f1-4551-97a1-23b66f825d9e.jpg"
    ],
    "title": "Chợ Hoa Quảng An"
  },
  {
    "description": "Điện Kính Thiên là công trình trung tâm của hoàng cung thời nhà Hậu Lê ở đô thành Đông Kinh. Đến năm 1841 thì được đổi tên thành điện Long Thiên. Wikipedia",
    "images": [
      "779943aa-d935-430c-9bc4-95167f94aa06.jpg",
      "840abd23-eec2-437f-9095-f6cc6c0d1ab8.jpg",
      "7b4690f7-1362-45e6-bc11-b2827c3bafcb.jpg"
    ],
    "title": "Điện Kính Thiên"
  },
  {
    "description": "Công viên giải trí",
    "images": [
      "789b0c04-a375-4902-abc5-b3ec13b2ec52.jpg",
      "24edcfe5-81d2-4d81-99c9-53d5fdc5b561.jpg",
      "41ff10e3-2362-4599-8b93-26d118d910f9.jpg"
    ],
    "title": "Công viên Hòa Bình"
  },
  {
    "description": "Lịch sử",
    "images": [
      "5bc36e01-c6ab-423b-84bf-371d6253e5e3.jpg",
      "269171d1-88b0-4761-bf2a-d22dc0216c7f.jpg",
      "4fd4be02-383a-4c3a-82dc-aea529b400ec.jpg"
    ],
    "title": "Khu Di tích Hoàng Thành"
  },
  {
    "description": "Vườn",
    "images": [
      "2bc33f42-097a-4bcd-b284-c8dc81d9c26b.jpg",
      "570795ef-3837-4d16-8be7-9bc5f2d81244.jpg",
      "bb8c8b05-9c26-40c8-96d7-0b01dabe266c.jpg"
    ],
    "title": "Thảo Nguyên Hoa"
  },
  {
    "description": "Bảo tàng Thiên nhiên Việt Nam là bảo tàng cấp quốc gia, đầu hệ trong hệ thống các bảo tàng thiên nhiên ở Việt Nam. Được thành lập theo Nghị định 27/NĐ-CP, ngày 16/1/2004 của Chính phủ Việt Nam. Hiện nay, BTTNVN do Viện Khoa học và Công nghệ Việt Nam trực tiếp quản lý, đồng thời chịu sự quản lý nhà nước. Bảo tàng tọa lạc tại số 18 đường Hoàng Quốc Việt, phường Nghĩa Đô, quận Cầu Giấy, thành phố Hà Nội, đối diện Học viện Quốc phòng. Mặc dù dự án xây dựng BTTNVN đã được Thủ tướng Chính phủ Việt Nam thông qua vào năm 2002, tuy nhiên cho đến nay, BTTNVN vẫn chưa có diện tích riêng để xây dựng bảo tàng. Wikipedia",
    "images": [
      "547167ba-6d4b-43e0-961d-791101c76608.jpg",
      "31c22530-d643-4dd6-9909-aba284d526f8.jpg",
      "db715ceb-e300-44ee-bfec-5b629ce25e93.jpg"
    ],
    "title": "Bảo tàng Thiên nhiên Việt Nam"
  },
  {
    "description": "Hồ",
    "images": [
      "0538745d-6f84-42f7-bcdc-1a1517e6974e.jpg",
      "658f7ce1-7e4c-48d7-9723-1792e8f1e8cf.jpg",
      "17dcac43-281f-47a9-aca7-374cb59d3ef7.jpg"
    ],
    "title": "Hồ Hữu Tiệp"
  },
  {
    "description": "Khu thương mại",
    "images": [
      "36e258f9-ea09-4e61-9c7a-e0bf842f30a4.jpg",
      "aa304db6-ecd7-4071-9620-cf3742837277.jpg",
      "b24bbc00-ef34-49c0-9ecd-5da16684a2a4.jpg"
    ],
    "title": "Phố Đi Bộ Trịnh Công Sơn"
  },
  {
    "description": "Bể thủy sinh",
    "images": [
      "569a62b5-756d-4e84-8f86-0d9892078ce0.jpg",
      "7d1f4e54-0c1d-4cc5-800b-9f3fa4a083b1.jpg",
      "7cfb5a25-c6d6-4c1b-8e24-1a4cfa5bd449.jpg"
    ],
    "title": "Thủy Cung Times City"
  },
  {
    "description": "Công viên",
    "images": [
      "b717bf8e-0a1c-4c97-b791-d22dbc44f46f.jpg",
      "99dc41d0-5327-4688-a457-ba553ce9a59c.jpg",
      "65f00278-9c1d-4704-a1f3-172e3915cfc6.jpg"
    ],
    "title": "Công Viên Nghĩa Đô Hà Nội"
  },
  {
    "description": "Leo, leo khối đá và tiêu khiển ngoài trời",
    "images": [
      "919a774f-5f72-40c7-80e1-058e8299055c.jpg",
      "b8782054-56b6-4b7a-aea2-8559c964636d.jpg",
      "3091d419-0c19-4e18-9bb0-4833bc341bf5.jpg"
    ],
    "title": "Việt Climb"
  },
  {
    "description": "Chợ",
    "images": [
      "3fc7a0e9-e3dc-44f3-a577-a4a65b0570be.jpg",
      "a30ad1f7-cb28-46b3-830c-2f1c2ad85921.jpg",
      "f20b40c6-ca8a-494c-bf85-242b3631ef68.jpg"
    ],
    "title": "Chợ Châu Long"
  },
  {
    "description": "Vạn Niên là ngôi chùa nằm ở bờ phía tây hồ Tây, Hà Nội. Chùa từng có tên là Vạn Tuế, thuộc địa phận ấp Quán La, nay thuộc thôn Vệ Hồ, phường Xuân La, quận Tây Hồ. Đời Lý năm Giáp Dần, niên hiệu Thuận Thiên thứ Năm, Thạch Nhai tăng thống Tấu xin cho lập giới đàn ở đây để tập hợp tăng đồ thụ giới, được chiếu chuẩn y. Nhiều nhà sư danh tiếng như Lâm Tuệ Sinh, Lý Thảo Đường kế tiếp nhau trụ trì ở đây. Về sau có vị tăng ở Quảng Châu là Biện Tài đến tu trì, có sách đối lục lưu hành ở đời. Chùa xưa thuộc phái Thảo Đường, từ các đời trụ trì gần đây gồm có: Hòa Thượng Thích Viên Thành, Thượng tọa Thích Minh Tuệ, chùa thuộc về sơn môn Hương Tích, và hoằng dương Mật Tông",
    "images": [
      "35318209-0b9c-489c-a539-4559061f4804.jpg",
      "f11261bb-2578-455b-8941-562bd7904b2c.jpg",
      "fe844763-67c5-4c6f-bed5-4ec3975a193d.jpg"
    ],
    "title": "Chùa Vạn Niên"
  },
  {
    "description": "Nhà thờ hồi giáo",
    "images": [
      "91e7fe75-3c19-47c0-8c5a-2304d38717a4.jpg",
      "435ee61d-3624-40ee-9cc1-96e8248833d6.jpg",
      "d7889f2d-714b-4b25-9acb-28f4a22252d8.jpg"
    ],
    "title": "Al Noor Mosque"
  },
  {
    "description": "Nơi thờ cúng",
    "images": [
      "2f1e661f-6339-4315-bce2-1f2170ec26b9.jpg",
      "086ed69f-4b7e-4ed0-b14b-ee37ace9c1e1.jpg",
      "4d14d017-b786-4bfa-864f-c81af7bc0594.jpg"
    ],
    "title": "Đền Thủy Trung Tiên"
  },
  {
    "description": "Chùa Hoè Nhai tên chữ là Hồng Phúc tự ở số 19 phố Hàng Than, phường Nguyễn Trung Trực, quận Ba Đình, Hà Nội. Đây là ngôi chùa cổ, tương truyền có từ đời nhà Lý. Wikipedia",
    "images": [
      "f9c9decd-1409-46a9-bd1d-abbde3cbe08d.jpg",
      "fe96ac2c-af84-4e57-9ba0-1d4c00c6e404.jpg",
      "6ccdbc67-d358-4118-bd91-416326305471.jpg"
    ],
    "title": "Chùa Hòe Nhai | Hồng Phúc Tự"
  },
  {
    "description": "Thỏ",
    "images": [
      "9fabc4cc-1d8e-4ef7-9486-9764c641811e.jpg",
      "1966f26d-879b-4371-91ee-f14935e70d2e.jpg",
      "3e047162-1e3c-439c-820e-59c09a5be3fc.jpg"
    ],
    "title": "Ao cá Bác Hồ"
  },
  {
    "description": "Mốc lịch sử",
    "images": [
      "01816caf-fa3e-458a-ab0b-d9a745cfac2f.jpg",
      "eb258287-f395-4ed1-938b-64e356c73c85.jpg",
      "897adc91-3962-415c-b3bf-5171d7d9d6fb.jpg"
    ],
    "title": "Bốt Nước Hàng Đậu"
  },
  {
    "description": "Vườn",
    "images": [
      "b01ceeb1-308a-4d34-8cbc-5775fc5ad051.jpg",
      "dd3901d2-c8cd-489d-a455-7fae10ddce83.jpg",
      "4dd5f311-0a8d-494a-a9fa-48ff0c077e4e.jpg"
    ],
    "title": "Vườn hoa Cúc Họa mi"
  },
  {
    "description": "Bảo tàng Phòng không-Không quân trực thuộc Cục Chính trị, Quân chủng Phòng không-Không quân Việt Nam, tiền thân là Phòng Truyền thống Bộ đội Phòng không thành lập năm 1958. Bảo tàng được xếp hạng Hai trong hệ thống bảo tàng tại Việt Nam. Bảo tàng được xây dựng vào năm 2004, khánh thành ngày 28/8/2007, là nơi lưu giữ những hình ảnh, tư liệu, hiện vật minh chứng cho quá trình ra đời, xây dựng, chiến đấu, trưởng thành và chiến thắng của Bộ đội Phòng không - Không quân Việt Nam. Bảo tàng tọa lạc tại 173C, đường Trường Chinh, phường Khương Mai, quận Thanh Xuân, thành phố Hà Nội. Wikipedia",
    "images": [
      "043f667b-4898-4a2d-8d4f-ad83793ac6ec.jpg",
      "534e8563-e705-47d6-ae81-e6f0226245d6.jpg",
      "f16fc4cb-9d8e-43fd-bb06-d246235230f8.jpg"
    ],
    "title": "Bảo Tàng Phòng Không - Không Quân"
  },
  {
    "description": "Bể thủy sinh",
    "images": [
      "ecd53f4f-fafb-4cc7-b3a4-04730146b183.jpg",
      "772f9c82-1c3b-4461-bffa-1a2b91db5dfd.jpg",
      "f17411a4-5342-466f-8eb5-50782136f369.jpg"
    ],
    "title": "VinKE"
  },
  {
    "description": "Cầu Thăng Long bắc qua sông Hồng tại vị trí km6+300, lúc đầu nằm trong Tổng thể đầu mối đường sắt khu vực Hà Nội do Liên Xô và Trung Quốc giúp đỡ xây dựng quy hoạch, và hiện nay thì nằm trên vành đai 3, nối huyện Đông Anh với quận Bắc Từ Liêm của Hà Nội, thủ đô của Việt Nam. Cây cầu này có quy mô lớn vào loại bậc nhất Đông Nam Á thời bấy giờ và là công trình thế kỷ của quan hệ Liên Xô - Việt Nam. Cầu Thăng Long cách cầu Long Biên 11 km về phía thượng lưu sông Hồng. Wikipedia",
    "images": [
      "7e4370d0-8c63-471f-9eac-04e7da2aa7d2.jpg",
      "1a776611-84c2-4879-a4cb-8d6a7513b27c.jpg",
      "6687abbf-9dde-4488-a6fe-413af3029c70.jpg"
    ],
    "title": "cầu Thăng Long"
  },
  {
    "description": "Tự nhiên",
    "images": [
      "7a9673cc-968d-44be-a829-21d80fd6f515.jpg",
      "b7440a53-0011-4ebf-98f0-5b35f62ee9d8.jpg",
      "cd46ae9c-72e8-4362-8415-4fc1dd16ebe7.jpg"
    ],
    "title": "Hiệp Hội Vườn Quốc Gia Và Khu Bảo Tồn Thiên Nhiên Việt Nam"
  },
  {
    "description": "Công viên nước và công viên",
    "images": [
      "daf28706-fa93-4cc8-ad89-1648657e7615.jpg",
      "d7e5f1a2-9838-476d-8e9c-96d409ca3f46.jpg",
      "7a93a608-5342-43c2-a69f-6fb86df99295.jpg"
    ],
    "title": "Vinpearl Land Water Park Royal City"
  },
  {
    "description": "Công viên và vườn",
    "images": [
      "f5de8fb7-33ab-4062-b332-3a246d9b956c.jpg",
      "a05740a9-2ade-4d56-8be4-4cc94b61bda4.jpg",
      "17d0d85a-d934-41e4-9663-f0d440d73005.jpg"
    ],
    "title": "Công Viên Hoa Hồng"
  },
  {
    "description": "Công viên",
    "images": [
      "f85f41cd-1984-47d2-a313-336403655d92.jpg",
      "e51780e5-e8b3-4357-bf50-4b60f1416a42.jpg",
      "ad92b46a-ec93-46c6-b536-ee9d577bdab4.jpg"
    ],
    "title": "Smiley Ville"
  },
  {
    "description": "Mốc lịch sử",
    "images": [
      "a203dff7-cbfa-4c15-a1aa-a3c782697ccb.jpg",
      "ca185531-1f1c-426a-aa02-b2252892615e.jpg",
      "a45d909c-0de4-4d6f-bb29-afadef75b7cf.jpg"
    ],
    "title": "Cầu Long Biên - Long Bien Bridge"
  },
  {
    "description": "Lịch sử",
    "images": [
      "017646d2-e868-47f9-8d7f-e06bc42cfa92.jpg",
      "9bdb341a-9bfe-4ac8-a2bf-9dd0f21b5b17.jpg",
      "fa62e31d-bd7a-4d9a-abc3-4d88c40f0559.jpg"
    ],
    "title": "hồ Đền Lừ"
  },
  {
    "description": "Cắm trại",
    "images": [
      "36a606a3-2907-4d3a-9798-3e6ac231ca51.jpg",
      "854e3021-fb4e-40ba-b289-26c90c55bad5.jpg",
      "0006f0fb-752a-414d-933f-806f917739eb.jpg"
    ],
    "title": "Vườn nhãn Gia Lâm"
  },
  {
    "description": "Chùa Bồ Đề nằm ở phố Phú Viên, phường Bồ Đề, quận Long Biên, Hà Nội, cách bờ bắc cầu Chương Dương khoảng 500m về phía Nam. Nơi chùa chính thờ Phật pháp, vương triều nhà Trần, tam toà thánh Mẫu. Năm 2014, Chùa Bồ Đề dính dáng đến nghi án mua bán trẻ em làm rung động dư luận Việt Nam. Chùa Bồ Đề từng được gọi là \"nơi bình yên\" hay nơi cứu rỗi những mảnh đời bị bỏ rơi giữa chốn nhân gian. Nơi đây là bến Bồ Đề, nơi Lê Lợi đóng quân đánh thành Đông Quan, đánh đuổi quân Minh xâm lược. Chùa Bồ Đề có tên chữ là Thiên Sơn. Tấm bia cổ dựng năm Hoằng Định thứ 15 đời Lê Kính Tông có chép lại việc dựng lại chùa và ghi rõ \"đại công đức Bồ Đề\" của vua Lê Thái Tổ. Chùa chỉ còn tòa thượng 5 gian xây trên nền cao, dáng bề thế, cổ kính. Bồ Đề hiện nay là một phường thuộc quận Long Biên, thành phố Hà Nội, Việt Nam. Sở dĩ gọi là \"Bồ Đề\" vì xa xưa trong làng có hai cây bồ đề cao, nổi bật giữa những làng quê ven sông Hồng, ngang đỉnh tháp chùa Báo Thiên ở trong Kinh thành Thăng Long ở bên kia sông. Chùa Bồ Đề còn có tên gọi là Thiên Sơn tự. Chùa toạ lạc tại thôn Phú Yên, xã Bồ Đề, huyện Gia Lâm, cách bờ Bắc cầu Chương Dương khoảng 500m về hướng Nam, nay thuộc quận Long Biên, thành phố Hà Nội.",
    "images": [
      "be73dc75-6c8d-4685-9536-117e2b26e184.jpg",
      "89929f0f-e2f6-4ea9-aa19-15beab871813.jpg",
      "e6da45d4-84f2-4c42-970e-9226b8411c76.jpg"
    ],
    "title": "Chùa Bồ Đề"
  },
  {
    "description": "Hồ",
    "images": [
      "56b3056e-7bf8-4520-b41f-511ba3ed6126.jpg",
      "99ae42cb-872d-471a-84a7-a3239411733b.jpg",
      "15312a14-802d-4c82-b848-333982398853.jpg"
    ],
    "title": "Hồ Không Quân"
  },
  {
    "description": "Vườn",
    "images": [
      "b6c99440-4ab5-4df4-95fc-3975ff09c01d.jpg",
      "5da952e4-3448-4792-b6bb-3c96d2d5253e.jpg",
      "f5b0873a-80cb-4100-a401-aabc2def35da.jpg"
    ],
    "title": "Hoa Tây Tựu"
  },
  {
    "description": "Công viên",
    "images": [
      "bb72d300-cba3-4554-ab14-2ef93d06af9c.jpg",
      "72642882-1d68-4cda-834f-9efee65974c8.jpg",
      "b7823577-e65e-4fce-abff-df6e50374974.jpg"
    ],
    "title": "Công viên hồ điều hòa Nhân Chính"
  },
  {
    "description": "Đền và lịch sử",
    "images": [
      "260ae26c-c8a4-4bb4-9846-62444217ee40.jpg",
      "011922bd-143f-45bf-aa03-887bdbdffe22.jpg",
      "14b83727-3204-4ca4-b41c-42e1c33580a3.jpg"
    ],
    "title": "Chùa Linh Ứng"
  },
  {
    "description": "Sông Nhuệ hay Nhuệ Giang là một con sông nhỏ, phụ lưu của sông Đáy. Sông dài khoảng 76 km, chảy ngoằn ngoèo gần như theo hướng bắc Tây Bắc-Nam Đông Nam qua địa phận thành phố Hà Nội và tỉnh Hà Nam. Wikipedia",
    "images": [
      "47bfe205-49b9-45cf-83ce-ad0427e66e6f.jpg",
      "67268223-f715-40e0-b9c3-e34d128c2e94.jpg",
      "3eb14240-ea8e-4cc8-a99c-a064f3082fbf.jpg"
    ],
    "title": "Sông Nhuệ"
  },
  {
    "description": "Hồ",
    "images": [
      "9870df8c-4df8-4aea-b528-1c7d5a82aff2.jpg",
      "e670d41a-eb43-42d1-9ece-f1de805e9d40.jpg",
      "3c3231ce-747b-4c42-8473-3181e4a151e8.jpg"
    ],
    "title": "Hồ Đền Lừ"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "f63e524d-6851-48ab-9b47-42865d060401.jpg",
      "5b0314f1-bf74-40dd-9885-448525427fb6.jpg",
      "c8c57755-be15-48c0-96ad-92784dd2a7e1.jpg"
    ],
    "title": "Eco Maze Thăng Long"
  },
  {
    "description": "Công viên sinh thái",
    "images": [
      "d30a438d-6f2b-4047-b871-70101a53fdb5.jpg",
      "9275e1d8-ec0b-413d-8c4f-756255f0c3c9.jpg",
      "49f682c7-7edb-474d-8a44-387d1ec89b6d.jpg"
    ],
    "title": "Mê Cung Hoa Thạch Bàn"
  },
  {
    "description": "Điểm quan tâm",
    "images": [],
    "title": "Hanoi Cyclo Tours"
  }
]