[
  {
    "description": "Hoàng thành Huế hay còn được gọi là Đại Nội, là vòng thành thứ hai bên trong Kinh thành Huế, có chức năng bảo vệ các cung điện quan trọng nhất của triều đình, các miếu thờ tổ tiên nhà Nguyễn và bảo vệ Tử Cấm thành - nơi dành riêng cho vua và hoàng gia. Người ta thường gọi chung Hoàng thành và Tử Cấm thành là Đại Nội. Wikipedia",
    "images": [
      "c749dba6-4216-432d-8cab-3a7cab839af3.jpg",
      "65689a36-a073-49a7-987c-103467024e2d.jpg",
      "5c6961fb-af4a-49b6-890e-f5ad3c6815de.jpg"
    ],
    "title": "Kinh thành Huế thành phố Huế"
  },
  {
    "description": "Đèo Hải Vân còn có tên là đèo Ải Vân hay đèo Mây, cao 500 m, dài 20 km, cắt ngang dãy núi Bạch Mã ở giữa ranh giới tỉnh Thừa Thiên-Huế và thành phố Đà Nẵng, Việt Nam. Wikipedia",
    "images": [
      "650e2600-a929-43e0-b287-fe97d403bfa9.jpg",
      "b15b80b2-0de7-430b-a5f2-0bf733649530.jpg",
      "d8a8055e-6f13-4240-b9b6-9bf6d69449dd.jpg"
    ],
    "title": "Đèo Hải Vân"
  },
  {
    "description": "Chùa Thiên Mụ hay còn gọi là chùa Linh Mụ là một ngôi chùa cổ nằm trên đồi Hà Khê, tả ngạn sông Hương, cách trung tâm thành phố Huế khoảng 5 km về phía tây. Chùa Thiên Mụ chính thức khởi lập năm Tân Sửu, đời chúa Tiên Nguyễn Hoàng -vị chúa Nguyễn đầu tiên ở Đàng Trong. Wikipedia",
    "images": [
      "7748efd5-bfa5-41fc-821a-0988398121ae.jpg",
      "b24cf648-3111-4894-961c-cb750c1aab47.jpg",
      "1ac222dd-a973-4a50-8e6f-9a72fa870863.jpg"
    ],
    "title": "Chùa Thiên Mụ"
  },
  {
    "description": "Lăng Khải Định, còn gọi là Ứng Lăng là lăng mộ của vua Khải Định, vị vua thứ 12 của triều Nguyễn, toạ lạc trên triền núi Châu Chữ bên ngoài kinh thành Huế, nay thuộc xã Thủy Bằng, thị xã Hương Thủy. Wikipedia",
    "images": [
      "0337a071-ae91-4178-a79a-cd18c18d5a37.jpg",
      "4485396b-24c5-4694-a951-d5a20479c184.jpg",
      "aae79799-0586-49f3-b747-28ab93f7b66b.jpg"
    ],
    "title": "Ứng Lăng Khải Định"
  },
  {
    "description": "Chợ Đông Ba là ngôi chợ lớn nhất tại Huế. Chợ là một trong những biểu tượng của vùng đất cố đô, với lịch sử hơn 100 năm xây dựng và phát triển. Wikipedia",
    "images": [
      "d90c91ab-5721-486c-8a0b-8dd84ade4a08.jpg",
      "402374c3-8d8a-4a6a-a411-28d17c8d0b24.jpg",
      "819c235d-0765-40af-b79d-349675a8cad1.jpg"
    ],
    "title": "Chợ Đông Ba"
  },
  {
    "description": "Lăng Tự Đức là một quần thể công trình kiến trúc, trong đó có nơi chôn cất Tự Đức, tọa lạc trong một thung lũng hẹp thuộc làng Dương Xuân Thượng, tổng Cư Chánh, nay là thôn Thượng Ba, phường Thủy Xuân, thành phố Huế. Lúc mới xây dựng, lăng có tên là Vạn Niên Cơ, sau cuộc Loạn Chày Vôi, Tự Đức bèn đổi tên thành Khiêm Cung. Sau khi Tự Đức băng hà, lăng được đổi tên thành Khiêm Lăng. Lăng Tự Đức có kiến trúc cầu kỳ, phong cảnh sơn thủy hữu tình và là một trong những lăng tẩm đẹp nhất của hoàng gia nhà Nguyễn. Wikipedia",
    "images": [
      "4c3b0bfd-90a9-4b61-9591-6b0baf1af74a.jpg",
      "bdfebcd5-4054-47fe-b5f9-d78b708e8e27.jpg",
      "4967a40c-bc88-447d-87a7-61efc4bc0e4f.jpg"
    ],
    "title": "Khiêm Lăng（Lăng mộ Hoàng đế Tự Đức）"
  },
  {
    "description": "Bãi biển",
    "images": [
      "27ae39e8-e671-4140-b6ef-d404386a62b3.jpg",
      "bd86671d-1c6a-4364-9a36-89535658b52b.jpg",
      "efe3db79-980f-4318-9adf-093523990b1d.jpg"
    ],
    "title": "Bãi biển Lăng Cô"
  },
  {
    "description": "Bảo tàng Cổ vật Cung đình Huế là một viện bảo tàng trực thuộc sự quản lý của Trung tâm bảo tồn di tích cố đô Huế. Tòa nhà chính của viện bảo tàng bằng gỗ, có 128 cây cột gỗ quý, trên các cột có hình chạm khắc tứ linh: long - li - quy - phụng và hơn 1000 bài thơ bằng chữ Hán. Tòa nhà này chính là điện Long An xây năm 1845 dưới thời vua Hiến tổ nhà Nguyễn, niên hiệu là Thiệu Trị. Hiện bảo tàng trưng bày hơn 300 hiện vật bằng vàng, sành, sứ, pháp lam Huế, ngự y và ngự dụng, trang phục của hoàng thất nhà Nguyễn, cho khách tham quan một cái nhìn tổng thể về cuộc sống cung đình Huế. Wikipedia",
    "images": [
      "4fee4033-3ee9-4b13-bf8b-83fe2fda7944.jpg",
      "996502cd-17d1-4071-a746-2c1508d9efea.jpg",
      "b7d72fb3-2ac4-4902-bf58-f6851e053758.jpg"
    ],
    "title": "Bảo tàng Cổ vật Cung đình"
  },
  {
    "description": "Phá Tam Giang là một phá nằm trong hệ đầm phá Tam Giang-Cầu Hai. Diện tích phá Tam Giang khoảng 52 km², trải dài khoảng 24 km theo hướng tây tây bắc-đông đông nam từ cửa sông Ô Lâu đến cửa sông Hương, thuộc địa phận của bốn huyện, thị Phong Điền, Quảng Điền, Hương Trà và Phú Vang thuộc tỉnh Thừa Thiên-Huế. Tọa độ trung tâm phá khoảng 16°37′55″B 107°28′19″Đ. Phá Tam Giang là một phá lớn của Việt Nam, chiếm khoảng 11% diện tích đầm phá ven bờ của cả nước. Độ sâu của phá này từ 2–4 m, có nơi sâu tới 7 m. Hàng năm khai thác trên vùng đầm phá hàng nghìn tấn hải sản, cá, tôm các loại. Hiện nay có kế hoạch nghiên cứu đầu tư xây dựng cầu qua Phá Tam Giang để có điều kiện phát triển kinh tế và du lịch tại vùng này. Wikipedia",
    "images": [
      "8e63955d-29d2-4987-94a6-470deec29599.jpg",
      "f0be4a9a-21ab-49c5-a291-fd63accf5831.jpg",
      "698533da-0463-424c-ba48-b31ab005bb55.jpg"
    ],
    "title": "Phá Tam Giang"
  },
  {
    "description": "Cầu Trường Tiền còn được gọi là Cầu Tràng Tiền, là chiếc cầu dài 402,60 m, gồm 6 nhịp dầm thép hình vành lược, khẩu độ mỗi nhịp 67 m. Khổ cầu 6 m, được thiết kế theo kiến trúc Gothic, bắc qua sông Hương. Đầu cầu phía bắc thuộc phường Phú Hòa, đầu cầu phía nam thuộc phường Phú Hội; ở ngay giữa thành phố Huế thuộc Việt Nam. Wikipedia",
    "images": [
      "efd49615-a0fb-4981-85e7-cf2f47082bed.jpg",
      "bdbcc86b-d4ae-49ed-a621-382816ce7e2a.jpg",
      "caddd944-c600-4e6b-b5b2-292f5981e371.jpg"
    ],
    "title": "Cầu Trường Tiền"
  },
  {
    "description": "Điện Thái Hòa là cung điện nằm trong khu vực Đại Nội của kinh thành Huế, là nơi đăng quang của 13 vua triều Nguyễn từ Gia Long đến Bảo Đại. Trong chế độ phong kiến cung điện này được coi là trung tâm của đất nước. Wikipedia",
    "images": [
      "7c8d9f11-e5d1-4a51-8953-4318df00bbb5.jpg",
      "6912043f-4a94-4b20-96f1-93933379fb8c.jpg",
      "8002dfb5-61b8-431a-b996-e1a1ef4c930a.jpg"
    ],
    "title": "Điện Thái Hòa"
  },
  {
    "description": "Chùa Từ Hiếu hay Tổ đình Từ Hiếu là tên một ngôi chùa ở thôn Dương Xuân Thượng III, phường Thủy Xuân, thành phố Huế, tỉnh Thừa Thiên-Huế. Chùa là một trong những ngôi cổ tự lớn và là một danh lam có tính văn hoá và lịch sử của cố đô Huế. Wikipedia",
    "images": [
      "dbead633-d3cc-494c-bf11-46eeee03e1fc.jpg",
      "7470833c-c9f1-4899-8c8d-c66ae2b034e7.jpg",
      "73a54645-5944-4d0c-98e4-525b2d1f8644.jpg"
    ],
    "title": "Chùa Từ Hiếu"
  },
  {
    "description": "Công viên nước, hồ và công viên",
    "images": [
      "eb106fca-6b3d-4dfc-af19-1ff8c3357dfa.jpg",
      "241b1ce5-b9e9-428d-b9f5-d9a99a33b439.jpg",
      "a086ebd6-9c34-4e58-a57c-2351a5ba97ef.jpg"
    ],
    "title": "Hồ Thủy Tiên"
  },
  {
    "description": "Thế Tổ miếu thường gọi là Thế miếu tọa lạc ở góc tây nam bên trong Hoàng thành Huế, là nơi thờ các vị vua triều Nguyễn. Đây là nơi triều đình đến cúng tế các vị vua quá cố, nữ giới trong triều không được đến tham dự các cuộc lễ này. Wikipedia",
    "images": [
      "481a80ae-8082-4980-9e54-d348a4ce7ec4.jpg",
      "945e51f1-4bcc-417b-9b0a-a1ddd5f9f65f.jpg",
      "8a338604-5e40-4528-a555-126d338871ae.jpg"
    ],
    "title": "Thế Tổ Miếu"
  },
  {
    "description": "Tự nhiên",
    "images": [
      "11825781-ffdf-4f62-a383-0f9ca89c58bb.jpg",
      "682c8ec5-f339-4cd2-8e82-7032a27f11e1.jpg",
      "79e05a3b-0ea5-4ccd-9a7e-676dcfc02155.jpg"
    ],
    "title": "Suối Voi"
  },
  {
    "description": "Ngọ Môn là cổng chính phía nam của Hoàng thành Huế. Hiện nay là một trong những di tích kiến trúc thời Nguyễn trong quần thể di tích cố đô Huế. Ngọ Môn - có nghĩa là \"cổng tý ngọ\" - hướng về phía nam, là cổng lớn nhất trong 4 cổng chính của Hoàng thành Huế. Chỉ dành riêng cho vua đi lại hoặc dùng khi tiếp đón các sứ thần. Wikipedia",
    "images": [
      "ecd1b248-d0f4-4dfa-af3b-7a7dba95a3c3.jpg",
      "4d2172c1-4ad1-4b18-845c-34e479c5213f.jpg",
      "d41e665f-4f23-4aa4-9c50-435ec005a29f.jpg"
    ],
    "title": "Ngọ Môn"
  },
  {
    "description": "Lăng Gia Long hay Thiên Thọ Lăng, là lăng mộ của Gia Long hoàng đế, vị vua sáng lập triều Nguyễn. Lăng Gia Long thực ra là một quần thể nhiều lăng tẩm trong hoàng quyến, nay thuộc địa phận xã Hương Thọ, thị xã Hương Trà. Wikipedia",
    "images": [
      "f1c77838-19db-4f4a-b82f-c6c9725c23d6.jpg",
      "e722f3d0-16ed-498f-a837-c1547e649523.jpg",
      "d1d15680-ad9c-427e-85a0-f58df38b113e.jpg"
    ],
    "title": "Lăng Hoàng Đế Gia Long"
  },
  {
    "description": "Cảnh Dương là một bãi biển đẹp ở Thừa Thiên Huế, thuộc Thôn Cảnh Dương, xã Lộc Vĩnh, huyện Phú Lộc, tỉnh Thừa Thiên, cách thành phố Huế chừng 60 km. Wikipedia",
    "images": [
      "5887afa1-ecb0-4062-8ad5-91a922f5ffab.jpg",
      "6090098e-d312-4a5d-81e4-28beb54558a9.jpg",
      "f0c1bec2-3beb-49a5-81b8-16c126126262.jpg"
    ],
    "title": "Bãi biển Cảnh Dương"
  },
  {
    "description": "Sông và núi",
    "images": [
      "af6af87c-942e-4305-a9b5-35df0afeb51e.jpg",
      "c30a7394-01f6-4fd7-a119-82e66b5b7ca4.jpg",
      "5af5335d-a933-4856-967a-1947d03cfc79.jpg"
    ],
    "title": "Đồi Vọng Cảnh"
  },
  {
    "description": "Công viên nước",
    "images": [
      "4c9d3b3c-e859-4c73-86b4-f35bade7f435.jpg",
      "708b8501-3d91-4c03-a08f-39a4d1013bd7.jpg",
      "1ec44076-48a1-462f-b7c0-5e3f59640327.jpg"
    ],
    "title": "Hồ Thuỷ Tiên"
  },
  {
    "description": "Núi Ngự Bình, gọi ngắn gọn là núi Ngự, trước có tên là Hòn Mô hay Núi Bằng; là một hòn núi đất cao 103 m ở bờ phải sông Hương, cách trung tâm thành phố Huế 4 km về phía Nam. Wikipedia",
    "images": [
      "d732a895-f6b1-4b00-907f-8b5ac282f8ac.jpg",
      "8518be7a-8b09-4877-afed-fbb993104955.jpg",
      "c6e49e6e-fb0d-46d2-ada2-2732a3a55dc2.jpg"
    ],
    "title": "núi Ngự Bình"
  },
  {
    "description": "Suối nước nóng",
    "images": [
      "7e4b3186-afee-431f-b744-bdd2d385becf.jpg",
      "5b420110-8804-40b1-8d3a-ec4f38d525b6.jpg",
      "37f526e7-3719-4155-9539-3acba0819cdd.jpg"
    ],
    "title": "Suối Khoáng Nóng Alba Thanh Tân - Alba Hot Spring Resort"
  },
  {
    "description": "Nhà thờ chính tòa Phủ Cam, tên chính thức là Nhà Thờ Chính Tòa Trái Tim Cực Sạch Đức Mẹ. Nhà thờ này là nhà thờ chính tòa của Tổng Giáo phận Huế và là nhà thờ mẹ của các nhà thờ trong giáo tỉnh Huế, tọa lạc trên đồi Phước Quả, thuộc địa phận phường Phước Vĩnh, thành phố Huế. Đây là một trong những nhà thờ to lớn, nổi tiếng và lâu đời nhất tại Huế. Ngôi nhà thờ ngày nay được xây theo lối kiến trúc hiện đại, do kiến trúc sư Ngô Viết Thụ thiết kế. Wikipedia",
    "images": [
      "ee65e9ee-1c75-413d-a4d2-f19406d54458.jpg",
      "7ec51534-cead-448b-83ee-0958f0e9cc26.jpg",
      "ea5aa42e-4c10-44d2-93e7-eb8cae1b6805.jpg"
    ],
    "title": "Nhà Thờ Chính Tòa Tổng Giáo Phận Huế | Nhà Thờ Phủ Cam"
  },
  {
    "description": "Quần thể cung điện tráng lệ từ thế kỷ 19",
    "images": [
      "eb87ef29-ba6b-49b3-ba55-6d3f08fdef8f.jpg",
      "7fe51a1e-c326-4bd4-8e6b-c60e6c3b9891.jpg",
      "acfee94f-29d5-452b-99d0-bb0666c9a3ec.jpg"
    ],
    "title": "Đại Nội"
  },
  {
    "description": "Cung An Định tọa lạc bên bờ sông An Cựu, xưa thuộc phường Đệ Bát - Thị xã Huế, nay tại số 97 đường Phan Đình Phùng, Thành phố Huế là cung điện riêng của vua Khải Định từ khi còn là thái tử đến khi làm vua, sau này được Bảo Đại thừa kế và từng sống ở đây sau khi thoái vị. Wikipedia",
    "images": [
      "0aa33be4-0684-4d17-b3ef-f0a482476a5f.jpg",
      "711d8e96-98e3-48be-8f74-3009513c4bf7.jpg",
      "ea738ec1-01c9-4133-ab05-b77b5da96496.jpg"
    ],
    "title": "Cung An Định"
  },
  {
    "description": "Cung Diên Thọ là một hệ thống kiến trúc cung điện trong Hoàng thành Huế, nơi ở của các Hoàng thái hậu hoặc Thái hoàng thái hậu triều Nguyễn. Nằm ở phía tây Tử Cấm Thành, phía bắc điện Phụng Tiên và phía nam cung Trường Sanh, cung Diên Thọ được coi là hệ thống kiến trúc cung điện quy mô nhất còn lại tại Cố đô Huế. Trải qua nhiều lần tu sửa, khuôn viên cung Diên Thọ ngày nay rộng khoảng 17500m² với các công trình còn tồn tại như Diên Thọ chính điện, điện Thọ Ninh, lầu Tịnh Minh, tạ Trường Du, các Khương Ninh. Các công trình này được nối kết với nhau bằng hệ thống hành lang có mái che. Được xây dựng vào tháng 4 năm 1804 để làm nơi sinh sống của bà Hiếu Khang hoàng hậu, mẹ vua Gia Long, cung Diên Thọ tiếp tục được các đời vua sau như Minh Mạng, Tự Đức, Thành Thái, Khải Định cho đại tu, sửa chữa và đổi tên nhiều lần để trở thành nơi ở của nhiều vị Hoàng thái hậu triều Nguyễn. Sau khi nhà Nguyễn sụp đổ vào năm 1945, dù nhiều công trình trong Đại Nội bị tàn phá nặng nề hoặc biến mất nhưng toàn bộ khuôn viên cung Diên Thọ hầu như vẫn còn nguyên vẹn.",
    "images": [
      "f3960c8e-54bd-482a-9ca5-da05a9441832.jpg",
      "b6043de0-1036-4a70-8a39-925efbd45f8c.jpg",
      "2411a0df-514b-4b50-96c7-4305e4b224c4.jpg"
    ],
    "title": "Cung Diên Thọ"
  },
  {
    "description": "Điện Hòn Chén tọa lạc trên núi Ngọc Trản, thuộc làng Ngọc Hồ, phường Hương Hồ, thị xã Hương Trà, tỉnh Thừa Thiên - Huế. Núi Ngọc Trản xưa có tên là Hương Uyển Sơn, sau mới đổi tên là Ngọc Trản, dân gian vẫn quen gọi là Hòn Chén vì nó có liên quan đến giai thoại về vua Minh Mạng đánh rơi chén ngọc. Wikipedia",
    "images": [
      "f83dd2f6-5dd9-4a56-9abd-3bf05fed4405.jpg",
      "7435ec60-b43d-48fe-adca-b37af667782b.jpg",
      "5f5fd03c-3a24-4d95-831b-8ba09090d35c.jpg"
    ],
    "title": "Điện Hòn Chén"
  },
  {
    "description": "Đầm phá và hàu",
    "images": [
      "fd60865d-ee10-46ff-9431-d833e49046d8.jpg",
      "0adfa7b1-b464-46cb-ab0d-1449ecdb9aad.jpg",
      "35a78eb7-fa52-4914-a11f-d032626944cb.jpg"
    ],
    "title": "Đầm Lập An"
  },
  {
    "description": "Huyền Không Sơn Thượng tọa lạc tại thôn Chầm, phường Hương Hồ, Thị xã Hương Trà là một ngôi chùa nổi tiếng, một thắng cảnh của cố đô Huế. Chùa thuộc hệ phái Phật giáo Nam tông, được Thượng tọa Giới Đức khai sơn năm 1989. Chùa nằm giữa khu rừng thông quanh năm xanh tươi, mát mẻ, chim hót líu lo. Huyền không Sơn Thượng nằm ở lưng chừng núi với vẻ đẹp kỳ lạ, huyền ảo. Chùa không có cổng Tam quan to lớn mà cổng chùa chỉ bình thường như cổng của một ngôi nhà sân vườn Huế. Khuôn viên chùa là một khu vườn xanh ngắt với những dòng suối nhỏ nở đầy bông súng tím, những giò hoa phong lan quý, những cây sứ, thiên tuế, tùng, bách … cổ thụ hàng trăm năm tuổi, không gian yên ả thanh bình. Khu vực chùa có Chánh điện, Am mây tía, Nghinh lương đình, Nhà khách, Chúng hòa đường, Quá thiện đường, Tăng xá, Cốc liêu chư Tăng-Ni, cây cảnh… Chánh điện chùa là biến thể của một ngôi nhà rường Huế với phong cách kiến trúc và chất liệu truyền thống để giữ dáng dấp hồn Huế, hồn Việt, lấy sự hài hòa với thiên nhiên, với hồn thơ làm ý tưởng chủ đạo; nhẹ vai trò tín ngưỡng, trọng tâm là hướng sống thiền, sống đạo. Am mây tía là nơi ở, thư phòng, nơi tiếp khách và viết thư pháp của sư trụ trì.",
    "images": [
      "114b4b58-32fd-4c3e-8816-cb486ab90473.jpg",
      "88d714a3-029a-4963-8562-ac8d415a4a73.jpg",
      "f63e084f-bb11-4c98-b835-e968fae14576.jpg"
    ],
    "title": "Huyền Không Sơn Thượng"
  },
  {
    "description": "Đàn Nam Giao triều Nguyễn là nơi các vua nhà Nguyễn tổ chức lễ tế trời đất vào mùa xuân hàng năm, thuộc địa phận phường Trường An, thành phố Huế. Đây là đàn Nam Giao duy nhất còn hiện hữu ở Việt Nam, cũng là đàn tế duy nhất còn tồn tại trong số nhiều đàn tế cổ ở Huế. Lễ tế Nam Giao là nghi lễ quan trọng bậc nhất dưới chế độ quân chủ vì chỉ nhà vua mới có quyền làm lễ tế Giao, tức là tế Trời Đất, nhằm khẳng định tính chính thống của triều đại, uy quyền của Hoàng đế tuân theo mệnh trời mà cai trị dân chúng. Do vậy, hầu như các triều đại phong kiến Việt Nam đều tổ chức lễ tế Giao và cho xây dựng đàn Nam Giao. Cũng với mục đích đó, đàn Nam Giao đã được nhà Nguyễn khởi công xây dựng vào ngày 25 tháng 3 năm 1806. Sau khi hoàn thành, vua Gia Long lần đầu tiên tổ chức lễ tế Giao tại đây vào ngày 27 tháng 3 năm 1807. Đàn Nam Giao triều Nguyễn là một tổ hợp các công trình kiến trúc gồm Giao đàn, Trai cung, Thần trù và Thần khố trong khuôn viên hình chữ nhật có diện tích đến 10ha.",
    "images": [
      "1e3822c3-f3fe-4e80-8302-84dd87d961d6.jpg",
      "72c9998b-32b8-4f97-ba1a-146935c58583.jpg",
      "60644d6a-6128-4f60-b50e-21bcd4634732.jpg"
    ],
    "title": "Đàn Nam Giao"
  },
  {
    "description": "Cửu Đỉnh của Nhà Nguyễn là chín cái đỉnh bằng đồng, đặt ở trước sân Thế miếu trong Hoàng thành Huế. Cửu Đỉnh được vua Minh Mạng ra lệnh đúc vào mùa đông năm 1835 và khánh thành vào ngày 1 tháng 3 năm 1837. Lấy ý tưởng từ Cửu đỉnh của nhà Hạ ở Trung Quốc, vua Minh Mạng ban chỉ dụ cho Nội các vào tháng 10 âm lịch năm Ất Mùi, ra lệnh cho Nội các cùng bộ Công đôn đốc công việc đúc Cửu Đỉnh. Tháng 5 âm lịch năm Bính Thân, phần thô của chín đỉnh đúc xong. Nhưng phải mất gần 8 tháng sau, Cửu Đỉnh mới được chính thức hoàn thành. Buổi đại lễ diễn ra vào ngày 1 tháng 3 năm 1837 để đặt đỉnh ở sân Thế Miếu dưới sự chủ trì của vua Minh Mạng. Trong thời kỳ chiến tranh Đông Dương rồi chiến tranh Việt Nam, theo đó là suy thoái của thời kỳ bao cấp, Cửu Đỉnh vẫn không dời chuyển và còn nguyên vẹn tới ngày nay. Cửu Đỉnh gồm chín cái đỉnh đồng, mỗi đỉnh có một tên riêng ứng với một thuỵ hiệu của mỗi vị hoàng đế triều Nguyễn. Trên mỗi đỉnh, người ta đều chạm khắc 17 bức họa tiết và 1 bức họa thư, gồm các chủ đề về vũ trụ, núi sông, chim thú, sản vật, vũ khí, ...tập hợp thành bức tranh toàn cảnh của đất nước Việt Nam thống nhất thời Nhà Nguyễn.",
    "images": [
      "96821ca2-c8f3-44e3-bd1f-4dbba3527c9f.jpg",
      "9f17139e-4e01-4c1f-9ea5-3ce52873c81d.jpg",
      "f1c24243-336d-47ef-ad1b-c78930b9d963.jpg"
    ],
    "title": "Cửu Đỉnh"
  },
  {
    "description": "Hổ Quyền là một di tích trong quần thể di tích cố đô Huế, tọa lạc tại địa phận thôn Trường Đá, phường Thủy Biều, thành phố Huế, nơi đây là một chuồng nuôi hổ và là một đấu trường độc đáo mà có thể không hề có ở bất cứ nơi đâu trên thế giới. Dưới triều Nguyễn đây là đấu trường của những cuộc tử chiến giữa voi và hổ nhằm tế thần trong ngày hội và phục vụ nhu cầu giải trí tiêu khiển cho vua, quan lại và người dân. Wikipedia",
    "images": [
      "e325cce6-3c32-40af-be4d-dc057671a30e.jpg",
      "4691e5f8-8ff3-4ae2-bde7-ac1323fada82.jpg",
      "940898e0-dfa4-44d8-bd4b-22ad82a16d56.jpg"
    ],
    "title": "Hổ Quyền"
  },
  {
    "description": "Chùa Từ Đàm là một ngôi chùa cổ danh tiếng ở Huế; hiện tọa lạc tại số 1 đường Sư Liễu Quán, thuộc phường Trường An, thành phố Huế, tỉnh Thừa Thiên-Huế, Việt Nam. Wikipedia",
    "images": [
      "a6c8ae46-562a-4903-8a5e-dc63bdf30a83.jpg",
      "507d277d-64c1-4543-a2c3-19aa78b93474.jpg",
      "5e77fad2-6ff6-4c11-a232-69fb8d4611b6.jpg"
    ],
    "title": "Chùa Từ Đàm"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "adf41fbd-f18c-4622-8eba-e2dc35675a4b.jpg",
      "bce7358e-9298-4f5a-95a0-9e707fe05a56.jpg",
      "04578d0e-147d-446c-8f67-b202fe3c6f7c.jpg"
    ],
    "title": "Đầm Lập An"
  },
  {
    "description": "Đầm phá và hải sản",
    "images": [
      "3d719a9c-7229-4eff-9bd1-794b8e33dc58.jpg",
      "0fcb3852-40e4-4ab9-be55-f248dafeb385.jpg",
      "0a3b3b28-e10f-4a9d-b229-f07399786bbd.jpg"
    ],
    "title": "Đầm Chuồn"
  },
  {
    "description": "Lăng Thiệu Trị có tên chữ là Xương Lăng là nơi chôn cất hoàng đế Thiệu Trị. Đây là một di tích trong Quần thể di tích cố đô Huế được UNESCO công nhận là di sản văn hóa thế giới ngày 11 tháng 12 năm 1993. Wikipedia",
    "images": [
      "b393b624-0d29-43b2-9dd4-e6025997e06a.jpg",
      "afff4128-62ce-42ac-a841-c46a68b91acc.jpg",
      "002f7f20-9844-4d89-abf2-71f502f5b265.jpg"
    ],
    "title": "Lăng vua Thiệu Trị"
  },
  {
    "description": "Vườn",
    "images": [
      "93178bdd-8ab1-4f2e-9ef2-00839e2e928c.jpg",
      "f911d152-a961-40c2-bdf6-5b489b19912f.jpg",
      "9aa3ed45-6a15-4899-b935-a9d20f794a1e.jpg"
    ],
    "title": "Nhà vườn An Hiên"
  },
  {
    "description": "Hồ, cắm trại và núi",
    "images": [
      "8b2bffd9-8eaa-4b2f-9dc8-9ebc6280ce9a.jpg",
      "53f7e012-0e9e-4dcc-ab42-c612bbf71eb5.jpg",
      "ace6babc-3f07-45c2-a24d-f94a6cb99a35.jpg"
    ],
    "title": "Hồ Truồi"
  },
  {
    "description": "Rừng",
    "images": [
      "cb819496-fa7f-4460-8a7d-73f93c5f4bc4.jpg",
      "8a2d7d95-d7e7-4405-a112-30bfc8798288.jpg",
      "4eee48dc-b707-477c-b909-fd82c664f1ac.jpg"
    ],
    "title": "đồi Thiên An"
  },
  {
    "description": "Hiển Lâm các là một công trình kiến trúc nằm trong quần thể di tích cố đô Huế, trong khu vực các miếu thờ, được xây dựng vào năm 1821 và hoàn thành vào năm 1822 thời vua Minh Mạng, cùng lúc với Thế Miếu. Hiển Lâm các nằm trong khu vực miếu thờ trong hoàng thành Huế, cao 17 m và là công trình kiến trúc cao nhất trong Hoàng Thành. Đây được xem là đài kỷ niệm ghi nhớ công tích của các vua nhà Nguyễn và các quan đại thần có công lớn của triều đại. Wikipedia",
    "images": [
      "246a4964-44da-4511-9513-c37c1c7e8a2a.jpg",
      "c5dd4a72-b898-4366-a326-13a2db5f3171.jpg",
      "a7ed121c-487c-4f02-8413-700b6c7f0802.jpg"
    ],
    "title": "Hiển Lâm Các"
  },
  {
    "description": "Lịch sử",
    "images": [
      "08a6d99e-93f9-42ac-83c5-901a888b8a52.jpg",
      "75620b1b-60dc-48aa-baa1-f1aef3965758.jpg",
      "0a816761-d146-4a41-9c59-d2d40315bb3a.jpg"
    ],
    "title": "Lăng Đồng Khánh"
  },
  {
    "description": "Cồn Hến là một cồn nhỏ được phù sa bồi lấp ở giữa sông Hương, phía bên trái Kinh thành Huế. Cồn chia sông Hương chảy qua đoạn này thành hai nhánh. Nhánh phía đông chảy qua phường Vỹ Dạ. Nhánh phía Tây chảy qua các phường Phú Cát, Phú Hiệp. Thời xưa, hai khe nước giữa cồn được phù sa sông Hương bồi đắp nên cạn dần, nên có thời cồn Hến được gọi là \"xứ cồn cạn\". Được biết như là người đầu tiên đến làm nghề cào hến là ông Huỳnh Tương. Thời chúa Nguyễn Phúc Khoát xây dựng phủ chúa ở Phú Xuân, ông đến dựng chòi gần đầu múi cồn phía trên. Đến đầu niên hiệu Gia Long, phường Giang Hến ra đời trên đất \"xứ cồn cạn\", từ đó nó được gọi là xứ cồn Hến. Qua thời gian, từ một cồn nhỏ được phù sa bồi lấp, cồn Hến ngày nay thành một vùng đất cao với diện tích gần 33 ha, là khu vực dân cư của các tổ 16, 17, 18, 19, 20 thuộc khu vực 6 phường Vỹ Dạ. Đảo cồn Hến ngày nay là một khu dân cư đông đúc trù phú với nhiều công trình nhà cửa, trường học, đền chùa khang trang. Cồn Hến còn được coi là \"đảo ẩm thực Huế\" với những quán: cơm hến, chè bắp cồn... và là một trong các địa điểm du lịch của Huế. Các nhà phong thủy xưa về cồn Hến và cồn Dã Viên giữa lòng sông Hương như sau: Tả thanh long, hữu bạch hổ",
    "images": [
      "0a88c2c9-0087-49dc-ab27-45209038f30e.jpg",
      "e75cfe6c-2396-410f-bf50-08dfb597e23c.jpg",
      "6cb70e71-62fc-44fc-8e6a-78116ac04d0b.jpg"
    ],
    "title": "Cồn Hến"
  },
  {
    "description": "Bãi biển",
    "images": [
      "74b42fd2-3ca7-48bf-8e43-80a325cf3a98.jpg",
      "af49a572-563f-4249-abeb-7e4cf2cc7c8c.jpg",
      "2e9ee798-08db-439f-a0a9-028caf84cc64.jpg"
    ],
    "title": "Thuận An Beach"
  },
  {
    "description": "Chiến tranh việt nam",
    "images": [
      "908315c5-922c-4ed3-a364-a3e5da0c5db5.jpg",
      "829a9503-c5e5-43e8-bab3-3677f4e0e88a.jpg",
      "395370c3-c7ad-43bb-8a17-e22e036ee718.jpg"
    ],
    "title": "Hamburger Hill"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "48663726-97e4-4e08-92db-480c12218cb2.jpg",
      "120a0462-3f00-40da-8e50-32dabb4522c2.jpg",
      "cea5ff90-345e-4ae5-8fad-47b18f4c3703.jpg"
    ],
    "title": "Đỉnh đèo Hải Vân"
  },
  {
    "description": "Rừng và tự nhiên",
    "images": [
      "761b7be1-5345-42df-b565-432cde7f6978.jpg",
      "0a30ffcc-31ce-4500-a5a8-c287bafe1a69.jpg",
      "6e467b81-5abd-465c-bdc4-ed745746f70f.jpg"
    ],
    "title": "Rú Chá"
  },
  {
    "description": "Lăng Dục Ðức tên chữ An Lăng là một di tích trong quần thể di tích cố đô Huế, là nơi an táng vua Dục Ðức, vị vua thứ năm của triều đại nhà Nguyễn. Lăng tọa lạc tại thôn Tây Nhất, làng An Cựu, xưa thuộc huyện Hương Thủy, nay thuộc phường An Cựu, thành phố Huế, cách trung tâm thành phố chưa đầy 2 km. Khái niệm khu lăng Dục Ðức thường dùng hiện nay là để chỉ toàn bộ quần thể kiến trúc nằm trong một khu vực rộng gần 6ha, bao gồm lăng vua Dục Ðức, hoàng hậu và 42 tẩm mộ ông hoàng bà chúa cùng 121 ngôi mộ đất của những người thuộc Ðệ Tứ Chánh phái Nguyễn Phước tộc. An Lăng nằm ở khu vực trung tâm, diện tích khoảng 1ha. Lăng gồm 2 khu vực: khu lăng mộ và khu tẩm thờ đặt song song với nhau. Cả hai khu đều có tường thành bao bọc. Lăng quay mặt về phía tây bắc, lấy đồi Phước Quả làm tiền án, núi Tam Thai sau lưng làm hậu chẩm và dòng khe chảy vòng qua trước mặt làm minh đường tụ thủy. Wikipedia",
    "images": [
      "9aaecbe5-a4d1-4de4-a439-cf2a905a1bd0.jpg",
      "3bccb0e8-53ef-4af4-8da3-17d722f91e68.jpg",
      "2938bba7-ccfb-4964-a612-3dfcefe64cc2.jpg"
    ],
    "title": "Lăng Dục Ðức"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "1fcb294a-16bb-4387-a927-84fee9c3dcc3.jpg",
      "fa4eca6c-012f-4b44-9bdf-831651963b8b.jpg",
      "0b311f44-42f0-469b-8c70-3554e7f21620.jpg"
    ],
    "title": "Cat Tuong Quan Zen House - Tịnh cư Cát Tường Quân"
  },
  {
    "description": "Thắng cảnh",
    "images": [
      "cc24ccf0-df67-4081-b614-201a9d671d79.jpg",
      "30dfd018-f5ea-4d12-a7fa-bbe89c7e8a55.jpg",
      "cfc512c7-68c9-47ac-915c-90b6d0466533.jpg"
    ],
    "title": "Vịnh Lăng Cô"
  },
  {
    "description": "Thác Đỗ Quyên là thác trên suối Đỗ Quyên tại vùng đất xã Lộc Trì huyện Phú Lộc tỉnh Thừa Thiên Huế, Việt Nam. Đường đến thác Đỗ Quyên đi theo đường tỉnh Bạch Mã từ thị trấn Phú Lộc lên Khu du lịch Bạch Mã 16°11′50″B 107°51′39″Đ. Thác cách đường cỡ 1 km, và cách khu du lịch cỡ 2 km hướng tây nam. Wikipedia",
    "images": [
      "02658e4d-06d3-4065-8515-6026345c62ef.jpg",
      "ed2dc9ef-4de2-467d-af2b-419ffdbd69a1.jpg",
      "289a2913-492f-4d48-a986-93f542ea1f2d.jpg"
    ],
    "title": "Thác Đỗ Quyên"
  },
  {
    "description": "Dưới triều nhà Nguyễn, Văn Miếu của cả triều đại và cũng là của toàn quốc được chính thức xây dựng vào năm 1808 dưới triều vua Gia Long. Miếu được xây dựng uy nghi đồ sộ, nằm bên bờ sông Hương, thuộc địa phận thôn An Bình, làng An Ninh, phía Tây Kinh thành Huế. Văn Miếu Huế hay Văn Thánh Huế là cách gọi tắt của Văn Thánh Miếu được xây dựng tại Huế Wikipedia",
    "images": [
      "20e863c7-cd2a-4f38-9b03-88b9b27a9783.jpg",
      "3de4c88a-b728-4aeb-a963-2612fcbdc296.jpg",
      "963cc448-ca0e-4c99-ae11-117ed638742a.jpg"
    ],
    "title": "Văn Miếu - Huế"
  },
  {
    "description": "Viện bảo tàng",
    "images": [
      "59e708c0-e0c3-47d0-8ae2-c1925aad4020.jpg",
      "2c69c7f8-27af-4c9e-b812-2f0bfaa92e8b.jpg",
      "7af50bc9-4dfe-475e-9dab-f3dde3176b06.jpg"
    ],
    "title": "Bảo tàng Hồ Chí Minh"
  },
  {
    "description": "Vườn quốc gia Bạch Mã là một vườn quốc gia thuộc tỉnh Thừa Thiên-Huế, cách thành phố Huế 40 km. Được thành lập theo quyết định số 214-CT ngày 15 tháng 7 năm 1991 của Chủ tịch Hội đồng Bộ trưởng Việt Nam. Wikipedia",
    "images": [
      "04b11d7b-8c89-4672-ad9a-ea50fc203b52.jpg",
      "9230c067-3292-4a0c-80ae-cfb172b3653f.jpg",
      "407ee8b6-a5ac-4a4b-a450-87ec597a90f9.jpg"
    ],
    "title": "VƯỜN QUỐC GIA BẠCH MÃ"
  },
  {
    "description": "Kỳ đài của Kinh thành Huế, còn gọi là Cột cờ Kinh thành Huế là một di tích kiến trúc thời nhà Nguyễn, nằm chính giữa mặt nam của Kinh thành Huế thuộc phạm vi pháo đài Nam Chánh cũng là nơi treo cờ của triều đình. Wikipedia",
    "images": [
      "b447cfce-b215-4555-9118-d4bd346be605.jpg",
      "19d9494b-e928-4124-af4d-032d6cefca3d.jpg",
      "0bb1450e-5e30-49c7-9f15-c487a08fef81.jpg"
    ],
    "title": "Kỳ Đài"
  },
  {
    "description": "Mốc lịch sử",
    "images": [
      "9dc0cc75-f9d0-485a-8f84-dbe6e0f89d73.jpg",
      "4974518f-d787-42b3-af5c-dcc9acbdb2ed.jpg",
      "85789367-6ea5-42c3-918e-a062a49e9d40.jpg"
    ],
    "title": "Trung Tâm Văn Hóa Huyền Trân"
  },
  {
    "description": "Lăng Ðồng Khánh hay Tư Lăng là một di tích trong quần thể di tích cố đô Huế đây là nơi an táng vua Đồng Khánh, lăng tọa lạc giữa một vùng quê thuộc làng Cư Sĩ, xã Dương Xuân ngày trước. Wikipedia",
    "images": [
      "bdb3be59-15c8-44bf-8697-72082f2a70a8.jpg",
      "0e95ab25-f81e-48e8-9e6c-0cbc21e8f036.jpg",
      "40d8ca84-9134-47ad-97ab-b0ced4387c98.jpg"
    ],
    "title": "Lăng Đồng Khánh"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "0701e62e-3fbc-4804-a99d-04fe121cc62d.jpg",
      "7b5f0acf-5dd3-4a81-b279-62f6e85ff9f2.jpg",
      "2fa25890-657d-46e5-8d12-dfb172b94c85.jpg"
    ],
    "title": "Phố đi bộ Nguyễn Đình Chiểu"
  },
  {
    "description": "Nghệ thuật và bảo tàng nghệ thuật",
    "images": [
      "2691c19d-0dd2-4855-a5c3-e54df3dc8cc0.jpg",
      "760bfcdb-b2ad-426a-88d3-ce766aa26f37.jpg",
      "c309fe47-f314-44fa-be52-ecd0b0dedfe8.jpg"
    ],
    "title": "Trung tâm Nghệ thuật Lê Bá Đảng"
  },
  {
    "description": "Mốc lịch sử",
    "images": [
      "75230a7f-8212-4d73-88f1-9da7b142c12f.jpg",
      "82db23ab-4143-404a-8477-6d213920ca49.jpg",
      "06908243-f6b1-488c-89dd-fc2a5710f07f.jpg"
    ],
    "title": "The Flag Tower"
  },
  {
    "description": "Phụng Tiên điện là một điện thờ tổ tiên của gia đình hoàng thất, có thể chỉ đến: Điện Phụng Tiên: ngôi điện thờ tổ tiên của nhà Nguyễn, ở Hoàng thành Huế, Việt Nam. Điện đã bị phá hủy hoàn toàn thời Pháp thuộc. Điện Phụng Tiên: ngôi điện thờ tổ tiên của nhà Minh và nhà Thanh, hiện nằm trong Cố cung Bắc Kinh, Trung Quốc. Wikipedia",
    "images": [
      "cd40c0fe-c58d-4388-b313-29b3c89cbe3c.jpg",
      "cb31c7e4-e90f-4fd4-bff4-f9ea9e15178b.jpg",
      "2226518f-f336-4e69-a712-116116f67faf.jpg"
    ],
    "title": "Điện Phụng Tiên"
  },
  {
    "description": "Thái Tổ miếu hay Thái miếu là miếu thờ các vị chúa Nguyễn trong lịch sử Việt Nam. Miếu thờ từ chúa Nguyễn Hoàng đến chúa Nguyễn Phúc Thuần. Miếu được xây dựng từ năm Gia Long thứ ba ở góc đông nam trong Hoàng thành Huế, đối xứng với Thế Tổ miếu ở hướng tây nam. Wikipedia",
    "images": [
      "dbdb2625-f213-479b-ac47-e15caf647748.jpg",
      "56817a0d-008d-4ac5-8a94-b29167b0f6ff.jpg",
      "207d2adc-9a28-4106-b663-86372f97c316.jpg"
    ],
    "title": "Thái Tổ Miếu"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "391061f4-6f15-4ece-be6c-f13e00d18156.jpg",
      "9c77e522-e88b-4f7d-800a-c7ba84aea8dc.jpg",
      "899effc9-4bc9-4496-8353-c5352b359a4c.jpg"
    ],
    "title": "Phố đi bộ Huế - Hue Night Walking Street"
  },
  {
    "description": "Duyệt Thị đường là một nhà hát dành cho vua, hoàng thân quốc thích, các quan đại thần và là nơi biểu diễn các vở tuồng dành cho quan khách, sứ thần thưởng thức. Tuồng biểu diễn trong Duyệt Thị đường là các vở tuồng cung đình. Đây được xem là nhà hát cổ nhất của ngành sân khấu Việt Nam. Đây còn là nơi tổ chức các buổi lễ hội đặc biệt như dịp tứ tuần các vua Minh Mạng, Tự Đức, Đồng Khánh, Khải Định…. Đối tượng được tham dự là các quan văn võ, các hoàng tử, hoàng đệ…. Vào năm 1833 triều đình nhà Nguyễn đã cho tổ chức đúc tiền “Minh Mạng phi long” ngay tại địa điểm này. Wikipedia",
    "images": [
      "bb1a67e9-d44d-4652-8d15-1fec2bbda1a5.jpg",
      "5adcbb0b-5487-47b9-a9f9-0041d60c8f95.jpg",
      "ebbde321-533c-4fe7-ab82-2d980c81073c.jpg"
    ],
    "title": "Nhà hát Duyệt Thị Đường"
  },
  {
    "description": "Lâu đài",
    "images": [
      "0ab0c6a0-2b13-4ac8-ac2c-9ab1be439e5c.jpg",
      "7d00fe17-206e-474f-9a81-4efd46507e0c.jpg",
      "2433373c-9349-4729-8fd4-e14e9fa9556c.jpg"
    ],
    "title": "Hữu vu"
  },
  {
    "description": "Thắng cảnh",
    "images": [
      "0933a113-0268-4688-81d8-dcc474ebd20a.jpg",
      "0a7277b2-3468-448d-b389-db0e1132cb83.jpg",
      "d211d6a8-00e8-46be-84e2-65d54feac2d4.jpg"
    ],
    "title": "Thác Trượt Thủy điện"
  },
  {
    "description": "Tu viện",
    "images": [
      "202165bd-9dd5-4eee-b93e-54abf66280e2.jpg",
      "c89abd6b-70cf-4c63-a4d8-c930f316c003.jpg",
      "b2f1b347-2bcc-47cb-8daa-a61034d305bc.jpg"
    ],
    "title": "Đan viện Thiên An"
  },
  {
    "description": "Chùa Diệu Đế toạ lạc bên bờ sông Hộ Thành, người Huế gọi là sông Gia Hội, hoặc sông Đông Ba, nay là số 100B đường Bạch Đằng, gần cầu Gia Hội. Chùa Diệu Đế có một vị trí quan trọng trong lịch sử Phật giáo ở Huế. Chùa nguyên là phủ của vua Thiệu Trị trước khi lên ngôi nên đã có cảnh quan rất đẹp, với vườn tược rộng rãi, cây cối xanh tươi. Năm 1844 nhà vua đã tôn tạo và sắc phong làm Quốc tự. Chùa trở thành một danh lam của đất kinh kỳ. Wikipedia",
    "images": [
      "0f42734a-ca88-4129-921a-918140bbf54e.jpg",
      "350da09f-3dfd-49ec-bad1-4b7692643f90.jpg",
      "a71d2293-c55f-4dc3-b143-bf913c20e3b5.jpg"
    ],
    "title": "Chùa Diệu Đế"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "b28e78cf-1b6b-4a2d-9520-1367e4c85bc9.jpg",
      "78d0f8b8-c5bd-4b40-9f05-add994ff7db1.jpg",
      "2a74e671-4b9d-4639-b773-045bbc1f3a3a.jpg"
    ],
    "title": "Cửu vị Thần công"
  },
  {
    "description": "Cắm trại",
    "images": [
      "f92a6af9-1d78-44d2-aeba-a6da6243836d.jpg",
      "083a73f5-e273-44d5-9bc0-f65c283507be.jpg",
      "1f63b00a-a1f3-48a3-9499-602dd56cdc2e.jpg"
    ],
    "title": "Biển Lộc Bình"
  },
  {
    "description": "Hồ Tịnh Tâm là một di tích cảnh quan được kiến tạo dưới triều Nguyễn. Dưới thời vua Thiệu Trị đây được xem là một trong 20 cảnh đẹp đất Thần Kinh. Trước đây, hồ nguyên là vết tích của đoạn sông Kim Long chảy qua Huế. Đầu thời Gia Long, triều đình cho cải tạo một số đoạn sông và khơi dòng theo hướng khác để tạo thành Ngự Hà và hồ Ký Tế. Hai bãi nổi trong hồ này được dùng làm nơi xây dựng kho chứa thuốc súng và diêm tiêu. Năm Minh Mạng thứ 3, triều Nguyễn đã huy động tới 8000 binh lính tham gia vào việc cải tạo hồ. Năm 1838, vua Minh Mạng cho di dời hai kho sang phía đông, tái thiết nơi này thành chốn tiêu dao, giải trí và gọi là hồ Tịnh Tâm. Wikipedia",
    "images": [
      "93d51e67-03d0-4a27-8b1a-0deb8c4b7480.jpg",
      "12051ee0-15b1-44ea-b539-ddb300bffce8.jpg",
      "1465caa1-887e-41df-9f0e-b5fba57d3b5f.jpg"
    ],
    "title": "Hồ Tịnh Tâm"
  },
  {
    "description": "Cắm trại",
    "images": [
      "be09034e-fbd3-4c09-bf01-1961730131dc.jpg",
      "37cf3f62-e3b5-41a9-938a-80fe282c4b98.jpg",
      "31cc7663-d7bf-4312-8c38-154c13a5c2d0.jpg"
    ],
    "title": "Tân Cảnh Dương (Điểm Cắm Trại Lý Tưởng)"
  },
  {
    "description": "Chùa phật giáo",
    "images": [
      "7b803089-91cd-4224-ae7e-929d0ea170d2.jpg",
      "149bf407-9b94-4972-b7bc-867a4833383d.jpg",
      "58d17269-ade9-4882-94d0-17d892df34f5.jpg"
    ],
    "title": "Chùa Báo Quốc"
  },
  {
    "description": "Thái Bình lâu tọa lạc tại phía đông bắc Tử Cấm thành trong Hoàng thành Huế. Wikipedia",
    "images": [
      "c16cbea2-2a27-4b48-90d3-d4c3828922e7.jpg",
      "13b4e89b-0791-4ad2-a7af-40cb762e029e.jpg",
      "31d721e8-d455-47f2-b573-5d14156e104b.jpg"
    ],
    "title": "Thái Bình Lâu"
  },
  {
    "description": "Điện Cần Chánh trong Tử Cấm thành, là nơi vua thiết triều, thường tiếp sứ bộ ngoại giao, tổ chức yến tiệc của hoàng gia và triều đình của triều Nguyễn, hiện nay đã trở thành phế tích do bị phá huỷ từ năm 1947. Wikipedia",
    "images": [
      "29c0342c-0615-4bf6-9d80-7b8d1b0c7ef1.jpg",
      "a87afef5-71ae-4471-a2a3-29e9d4a440a1.jpg",
      "165b0b38-980c-4150-9ffb-9839ecb2ae5a.jpg"
    ],
    "title": "Điện Cần Chánh"
  },
  {
    "description": "Điện Voi Ré nằm cách trung tâm thành phố Huế khoảng 5 km về phía Tây-Nam, cách Hổ Quyền khoảng 400m, trên địa phận thôn Trường Đá thuộc xã Thủy Biều, thành phố Huế. Điện Voi Ré là chứng tích một thời của đội Kinh tượng nhà Nguyễn, đây là một di tích độc đáo thuộc quần thể di tích cố đô Huế. Wikipedia",
    "images": [
      "152947c1-7834-4892-aa24-0ed8c2e458ce.jpg",
      "c826ddbb-3098-4844-9adc-008341e53539.jpg",
      "d2111f0c-99f2-4138-ad54-4a0c67f0b143.jpg"
    ],
    "title": "Điện Voi Ré"
  },
  {
    "description": "Bãi biển",
    "images": [
      "63bf9115-a914-4cdb-921e-6b8c46961836.jpg",
      "94ec020a-e0a3-4794-b585-3398c1991443.jpg",
      "4b991a35-63cc-4e91-ad0e-9f1571c82db5.jpg"
    ],
    "title": "Bãi biển Thuận An"
  },
  {
    "description": "Bảo tàng",
    "images": [
      "660cd04a-e058-44ab-b693-50a151ac8599.jpg",
      "68d8776d-9d2c-4424-8532-9a473bd0faf6.jpg",
      "ddcc647d-8f3d-4b44-9df8-675944970fc0.jpg"
    ],
    "title": "Ao Dai show"
  },
  {
    "description": "Triệu Tổ miếu hay là Triệu miếu là một công trình kiến trúc trong Hoàng thành Huế. Triệu Tổ miếu được xây dựng dưới thời vua thứ nhất của nhà Nguyễn, năm Gia Long thứ 3. Miếu này nằm ở phía bắc của Thái miếu, là miếu thờ Nguyễn Kim, thân sinh của chúa Tiên Nguyễn Hoàng. Miếu được xây trong một khuôn viên hình chữ nhật, tường phía nam gắn liền với tường Thái miếu. Bên trong điện chính đặt án thờ Triệu Tổ Tĩnh hoàng đế và hoàng hậu. Mỗi năm tổ chức 5 lần tế tương tự như ở Thái miếu. Nguyễn Kim bị hàng tướng nhà Mạc là Dương Chấp Nhất đầu độc chết. Nguyễn Kim đã được triều Nguyễn truy tôn miếu hiệu cho ông là Triệu Tổ. Về hình thức và quy mô kiến trúc, Triệu miếu tương tự như Hưng miếu, miếu gồm 1 tòa điện chính theo lối nhà kép, chính đường 3 gian 2 chái, tiền đường 5 gian 2 chái đơn. Hai bên điện chính có Thần Khố và Thần Trù.",
    "images": [
      "2a733f97-a324-45b3-a5ce-66e1626ac011.jpg",
      "b1c6b780-147d-486c-9cee-7f444dcc3714.jpg",
      "0700c1e3-20e2-4415-90f2-f8bc42f28453.jpg"
    ],
    "title": "Triệu Tổ miếu"
  },
  {
    "description": "Điểm quan tâm",
    "images": [
      "09c62d01-10c6-468d-88d5-47f5b41da0aa.jpg",
      "386887d8-03f7-442d-87f0-7ddfc132827e.jpg",
      "c9f36c45-f580-44e2-b701-25fb0a9cd610.jpg"
    ],
    "title": "Bãi tắm biển Hải Dương"
  },
  {
    "description": "Thác A Nor hay thác A Nôr là thác ở vùng đất xã Hồng Kim huyện A Lưới tỉnh Thừa Thiên - Huế, Việt Nam. Thác A Nor nằm trên suối A Nô, ở phía đông bắc làng Việt Tiến. Thác cách Đường Hồ Chí Minh cỡ hơn 1 km, cách trung tâm thị trấn A Lưới hơn 3 km. Vùng thác đã được đầu tư phát triển thành khu du lịch. Để tiếp cận thác đi từ thị trấn A Lưới trên Đường Hồ Chí Minh hướng tây bắc, tới cầu A Nô ở quãng giữa thôn 4 và thôn 5. Từ đây đi theo đường nội xã dọc theo thung lũng suối, qua làng Việt Tiến lên gần thác. Dọc đường có những dịch vụ phụ trợ du lịch. Wikipedia",
    "images": [
      "be7107f7-d244-43cc-8c2a-90d7aedf3b1b.jpg",
      "8aa45032-eec8-4f24-a8a2-20e07f14fd7b.jpg",
      "cf4420d7-998f-4be1-94e9-d00273edd1ec.jpg"
    ],
    "title": "Thác Anor"
  },
  {
    "description": "Công viên",
    "images": [
      "704e85c5-a288-4ef7-94b3-46ae841c2feb.jpg",
      "b5d1d02f-0c17-4e73-928f-3c1dd33f3d44.jpg",
      "c07703e3-19ce-4a37-8b79-52574e2a00d3.jpg"
    ],
    "title": "Hải Vọng Đài"
  },
  {
    "description": "Chùa phật giáo",
    "images": [
      "bd2bee29-b15f-41e3-bcf0-288f9b3d151e.jpg",
      "b12724a1-e0fe-4f95-89d8-9ccded3bec0f.jpg",
      "e91fa9fa-9814-4f46-a5b8-cc4bd270b992.jpg"
    ],
    "title": "Tượng đài Quán Thế Âm Bồ Tát"
  },
  {
    "description": "Điểm quan tâm",
    "images": [
      "79809cc9-7d30-4bbb-8e18-3042558982d3.jpg",
      "7a596e1a-17d5-415d-8214-8a0b42fa312b.jpg",
      "161d1f42-e047-4656-99f3-0430a36620a3.jpg"
    ],
    "title": "con đường bích họa Huế"
  },
  {
    "description": "Lâu đài",
    "images": [
      "f9146d8d-26d8-4364-a872-0b650daa779b.jpg",
      "15fa7f35-d887-43ce-9b51-94e4ea76634e.jpg",
      "49eb4ab6-39fa-4dc2-a994-8c9028e1b640.jpg"
    ],
    "title": "Tả Vu"
  },
  {
    "description": "Cắm trại",
    "images": [
      "c708c553-f6e8-4429-ba95-9c629c7001c0.jpg",
      "cd1099f6-3efb-4a73-a6ac-2de1dd1e8c00.jpg",
      "b8759608-7a71-4d66-97c1-de3ad648bdba.jpg"
    ],
    "title": "Bãi Chuối (Summer Scenes)"
  },
  {
    "description": "Đền",
    "images": [
      "27f58e96-404a-4c67-9ed6-a9f416a03ff7.jpg",
      "43f9758b-9c49-419d-b1fd-6b88af9d6121.jpg",
      "92444836-a368-4b5f-983d-4434110ef300.jpg"
    ],
    "title": "Chùa Thiền Lâm"
  },
  {
    "description": "Bãi biển",
    "images": [
      "f32ba557-a5c2-42ca-8240-9a5569b169c0.jpg",
      "fefc6626-9bc9-44ea-a48b-72ed6df77107.jpg",
      "141e7908-ade2-4270-8039-4dd92dd3ae44.jpg"
    ],
    "title": "Biển vinh hiền"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "227e7045-717e-4c96-ab6c-71adc97f42bc.jpg",
      "f9fbbf78-4881-42aa-8de7-305661f090b5.jpg",
      "8e626e04-b41b-4fff-ba70-89a27cbd0391.jpg"
    ],
    "title": "Cửa Chương Đức"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "a5748885-13f0-4211-a0af-dcc6391d3dd0.jpg",
      "ef5a54c6-189f-4a97-8433-1acc2c5a9053.jpg",
      "9cad7971-046d-4add-bbc0-e34da1595a2b.jpg"
    ],
    "title": "Cửa Hiển Nhơn"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "d8be0798-5277-4a99-90dd-7512a2a0ec67.jpg",
      "4721ee5b-8741-4218-bed4-a2cc004d79b7.jpg",
      "ee0e948e-3b0c-4cbc-9a36-9e7a24289ba0.jpg"
    ],
    "title": "Cửa Hoà Bình"
  },
  {
    "description": "Điện Kiến Trung là một cung điện của nhà Nguyễn trong Tử Cấm thành được vua Khải Định cho xây vào năm 1921-1923 cùng thời gian với việc xây lăng để làm nơi sinh hoạt của vua trong hoàng cung. Đúng ra theo ngữ nghĩa thì \"cung\" là nơi vua ở, có tính cách riêng tư, kín đáo; còn \"điện\" là nơi vua làm việc có tính cách mở để các quan vào chầu. Điện Kiến Trung theo đó thoạt tiên là nơi vua làm việc, sau được tân trang để làm nơi vua sinh hoạt với gia đình. Wikipedia",
    "images": [
      "04d0c868-6b47-49ef-9b2e-d823791068b6.jpg",
      "aa6d8f52-0569-4ad6-b8f0-3c6b230a9482.jpg",
      "3010825a-39cd-49f2-b7d3-c8d13b1aab1d.jpg"
    ],
    "title": "Điện Kiến Trung"
  },
  {
    "description": "Cầu ngói Thanh Toàn là chiếc cầu vòm bằng gỗ với mái ngói bắc qua một con mương làng Thanh Thủy Chánh, thuộc xã Thuỷ Thanh, thị xã Hương Thuỷ, tỉnh Thừa Thiên - Huế, cách thành phố Huế khoảng 8 km về phía Đông Nam. Đây là chiếc cầu gỗ được xếp vào loại hiếm và có giá trị nghệ thuật cao nhất trong các loại cầu cổ ở Việt Nam. Cầu được Bộ Văn hoá cấp bằng công nhận là Di tích văn hóa cấp quốc gia theo Quyết định số 575QÐ/VH ngày 14 tháng 7 năm 1990.",
    "images": [],
    "title": "Cầu ngói Thanh Toàn"
  },
  {
    "description": "Tại góc đông bắc kinh thành Huế, bên ngoài cửa Trấn Bình có một vòng thành đắp bằng đất có từ năm Gia Long thứ 4 gọi là đài Thái Bình. Đến năm Minh Mạng thứ 17, vòng thành được xây lại bằng gạch và đổi tên là Trấn Bình đài, song dân gian gọi là đồn Mang Cá.",
	"images": [],
    "title": "Trấn Bình đài"
  },
  {
    "description": "Trong quần thể di tích cố đô Huế, Cung Trường Sanh hay Cung Trường Sinh, còn có tên gọi khác là Cung Trường Ninh, được xây dựng phía Tây Bắc Hoàng thành Huế với vai trò ban đầu là hoa viên, nơi các vua triều Nguyễn mời mẹ mình đến thăm thú ngoạn cảnh. Về sau cung được chuyển thành nơi ăn ở sinh hoạt của một số bà Hoàng thái hậu và Thái hoàng thái hậu. Trong thời kỳ rực rỡ nhất, kiến trúc cảnh quan của Cung Trường Sanh được vua Thiệu Trị xếp vào hàng thứ bảy và được vịnh thơ trong Thần kinh nhị thập cảnh liệt kê 20 thắng cảnh của kinh đô Huế.",
	"images": [],
    "title": "Cung Trường Sanh"
  }
]