[
  {
    "description": "Hang động và tầm nhìn tuyệt đẹp",
    "images": [
      "d2c301e0-57cc-420f-8968-21db8dee6c60.jpg",
      "e874c769-e3d4-4226-b52f-a140d88149f2.jpg",
      "4251ad55-7390-4c01-a70a-162c0cc0fc0c.jpg"
    ],
    "title": "Hang Mua Viewpoint"
  },
  {
    "description": "Núi Non Nước, là một ngọn núi nằm ngay trên ngã ba sông Vân với sông Đáy, kẹp giữa 2 cây cầu Non Nước và cầu Ninh Bình. Núi là một tiền đồn nằm ở cửa ngõ phía đông thành phố Ninh Bình. Lối lên đỉnh Non Nước qua 72 bậc gạch đá, chia làm 5 cấp. Đỉnh núi tương đối bằng phẳng, cây cối xanh mát, rất thuận tiện nghỉ ngơi, giải trí cho khách tham quan. Núi Non Nước đã được xếp hạng là di tích lịch sử và thắng cảnh cấp quốc gia đặc biệt quan trọng của Việt Nam. Dưới chân núi có chùa Non Nước và đền thờ danh sĩ Trương Hán Siêu đời Trần. Cửa sông Vân mở ra bao bọc ba mặt núi Dục Thúy, chỉ còn một mặt nối với đất liền. Hàng ngàn năm trước chân núi bị sóng biển bào mòn tạo thành vòm đá rộng che kín một góc sông Vân. Đây trở thành địa điểm tránh mưa cho tàu thuyền. Trên núi có hàng trăm bài thơ của các tao nhân mặc khách như: Trương Hán Siêu, Phạm Sư Mạnh, Nguyễn Trãi, Lê Thánh Tông, Lê Hiến Tông, Nguyễn Du, Thiệu Trị, Tự Đức, Tản Đà, ... Nước non Non Nước như thơ Ai về Dục Thúy chẳng ngơ ngẩn lòng Trên thì núi, dưới thì sông Cúc vàng còn đó, hương nồng còn đây Núi Non Nước là ngọn núi đẹp ở thành phố Ninh Bình, từng được ví là \"cửa biển có non tiên\" trong thơ Nguyễn Trãi.",
    "images": [
      "1ff990b0-e3d2-4258-90bf-36ca1c49a485.jpg",
      "8d83d5a9-fcae-4169-82a1-23b05e0a4464.jpg",
      "4400f9cf-c31f-4546-acb0-c5d88cf85f32.jpg"
    ],
    "title": "Núi non nước"
  },
  {
    "description": "Tự nhiên",
    "images": [
      "f55d8eb5-bdd9-4bcc-bed3-244d39a7aec8.jpg",
      "f3308ff6-d218-44ec-94ef-2a732c80c487.jpg",
      "daaadabe-6fdf-4fed-a7e3-8bbdac803d7c.jpg"
    ],
    "title": "Tràng An"
  },
  {
    "description": "Hồ",
    "images": [
      "ae5ec88a-ea9c-4dcd-b144-adc009f59727.jpg",
      "c0b50330-42b9-4486-bffa-7462a7a671c9.jpg",
      "9d3ef616-4c63-4eac-a35c-25a05eade935.jpg"
    ],
    "title": "Phòng vé Bến thuyền Tràng An"
  },
  {
    "description": "Tự nhiên nên thơ & các chuyến đi thuyền",
    "images": [
      "37439b19-dc6f-480a-bafb-4b65f4201219.jpg",
      "28c6423c-5389-4693-97fa-2c4b54ff7cbd.jpg",
      "62783cde-9bc9-4385-ae0c-b0eff5d3f06e.jpg"
    ],
    "title": "Ban Quản Lý Quần Thể Danh Thắng Tràng An"
  },
  {
    "description": "Chùa Bái Đính là một quần thể chùa lớn với nhiều kỷ lục châu Á và Việt Nam được xác lập như chùa có tượng Phật bằng đồng dát vàng lớn nhất châu Á, chùa có hành lang La Hán dài nhất châu Á, có tượng Di lặc bằng đồng lớn nhất Đông Nam Á... Đây là ngôi chùa lớn nhất và sở hữu nhiều kỷ lục nhất ở Việt Nam. Các hạng mục xây dựng, mở rộng khu chùa mới được các đại biểu tham dự đại lễ Phật đản thế giới 2008 làm lễ khánh thành giai đoạn 1, năm 2010 chùa Bái Đính là nơi tổ chức Đại lễ cung nghinh xá lợi Phật đầu tiên từ Ấn Độ về Việt Nam. Đại lễ Phật đản Liên hiệp quốc - Vesak 2014 do Việt Nam đăng cai đã diễn ra tại chùa Bái Đính trong tháng 3 năm 2014. Chùa nằm ở cửa ngõ phía tây khu di tích cố đô Hoa Lư, bên quốc lộ 38B, thuộc xã Gia Sinh - Gia Viễn - Ninh Bình, cách thành phố Ninh Bình 15 km, cách Hà Nội 95 km. Chùa Bái Đính nằm ở phía bắc của quần thể di sản thế giới Tràng An.",
    "images": [
      "4cc71469-256f-4dab-b921-c5e5f9afd952.jpg",
      "6f5ecc00-7307-4c9b-bed4-ee71fc61b702.jpg",
      "44046b1e-e63f-4869-90b5-58130b83e516.jpg"
    ],
    "title": "Chùa Bái Đính"
  },
  {
    "description": "Chùa Non Nước ở Ninh Bình là một ngôi chùa cổ tọa lạc dưới chân núi Non Nước, bên bờ sông Đáy và cửa sông Vân. Chùa nằm trên địa phận phường Thanh Bình, thành phố Ninh Bình. Núi chùa Non Nước là một di tích lịch sử văn hóa quốc gia đồng thời cũng là một điểm du lịch quan trọng của thành phố Ninh Bình. Wikipedia",
    "images": [
      "e82034d8-30ee-41ae-b1e0-9891916a436c.jpg",
      "79c411dd-df8c-4c57-a527-10488ce3b635.jpg",
      "2fdbd10c-9794-4cf6-8d22-334d49b5e1ed.jpg"
    ],
    "title": "Chùa Non Nước"
  },
  {
    "description": "Núi Kỳ Lân là một hòn đảo núi nằm ở vị trí trung tâm thành phố Ninh Bình thuộc địa phận phường Tân Thành, cạnh quốc lộ 1A và đại lộ Tràng An nối trung tâm thành phố đi các khu du lịch Tràng An - Hoa Lư - chùa Bái Đính. Núi Kỳ Lân cùng với ba ngọn núi khác là núi Ngọc Mỹ Nhân, núi Non Nước và núi Lớ được xem là tứ đại danh sơn của thành phố Ninh Bình. Ở Ninh Bình còn một ngọn núi khác cũng mang tên Kỳ Lân nằm ở quê gốc Vua Đinh Tiên Hoàng thuộc xã Gia Phương, Gia Viễn, trên núi đó có đặt lăng phát tích nhà Đinh. Wikipedia",
    "images": [
      "dc1d3a3f-2bc7-4a00-949b-5eebb2f16a1f.jpg",
      "7cfd6b4e-30ce-40ba-a9d0-25401dc42ad2.jpg",
      "284a368b-3b05-480b-80fa-8db9aaf0b337.jpg"
    ],
    "title": "Núi Kỳ Lân"
  },
  {
    "description": "Thắng cảnh",
    "images": [
      "c86ae480-3225-4d63-bb63-da71d960b92f.jpg",
      "faeb39d6-1480-4831-b5d3-5557ce0509e0.jpg",
      "7d5eff75-fdae-462c-b1b4-0b9077f6bc1f.jpg"
    ],
    "title": "Di sản Tràng An"
  },
  {
    "description": "Chùa phật giáo",
    "images": [
      "43806c5b-4213-463c-bf57-32690330abdf.jpg",
      "b5cd0e96-54cc-414a-bfd9-e26de71473e0.jpg",
      "ac47d482-d2c0-4979-a017-605f5451b044.jpg"
    ],
    "title": "Động chùa Bàn Long"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "95c62afb-e6b4-471f-9ced-eac8b2da46ad.jpg",
      "832a9894-fd59-4562-81bf-01393a0ebb3e.jpg",
      "a5b61c59-27ac-49e8-90e9-810541bc9409.jpg"
    ],
    "title": "Điểm bán vé Động Thiên Hà"
  },
  {
    "description": "Hồ Yên Thắng là một hồ nước ngọt nằm trên địa bàn thành phố Tam Điệp và huyện Yên Mô tỉnh Ninh Bình. Hồ Yên Thắng cùng với hồ Yên Quang, hồ Đồng Thái là những hồ nước lớn nhất ở Ninh Bình với diện tích mặt nước ~180 ha và trữ lượng nước 6,4 triệu m3. Hồ Yên Thắng được biết đến với những dự án du lịch lớn bên hồ như sân golf Hoàng Gia, khu du lịch Đồi Dù, ... Đây cũng là một hồ câu cá và phát triển du lịch nghỉ dưỡng cuối tuần ở Ninh Bình. Wikipedia",
    "images": [
      "5b86dc67-57db-43da-8d41-0184c5eca8f0.jpg",
      "02134b7f-3d9f-4694-b1a3-aee54400c0a0.jpg",
      "55c3ff57-dda1-4464-8082-3fc8da544c32.jpg"
    ],
    "title": "Hồ Yên Thắng"
  },
  {
    "description": "Hồ",
    "images": [
      "aca3307c-21f4-4efc-af25-451d215b2b41.jpg",
      "f76987fd-e8da-4e63-a2d8-18e737b94230.jpg",
      "0a5666a8-009a-4ecc-b592-11387ff16820.jpg"
    ],
    "title": "Giếng Ngọc"
  }
]