[
  {
    "description": "Bãi biển Cửa Lò là một trong những bãi biển đẹp ở Bắc Trung Bộ Việt Nam. Bãi biển này thuộc thị xã Cửa Lò, tỉnh Nghệ An, cách thành phố Vinh 16 km về phía Đông Bắc, cách thủ đô Hà Nội 288 km, và cách Thành phố Hồ Chí Minh 1402 km. Cửa Lò cũng được nối với Lào và Bắc Thái Lan bởi Quốc lộ 8 và cách Viêng Chăn thủ đô của Lào 468 km. Đây là nơi hai con sông đổ ra biển:đó là sông Cấm ở phía Bắc và sông Lam ở phía Nam. Nơi đây có một bờ biển dài 12 km, trong đó hơn 8 km liên tục là bãi biển là cát trắng, phẳng mịn. Ngoài khơi xa có thể nhìn thấy 2 hòn đảo: Đảo Ngư­ cách đất liền 4 km, là nơi sinh sống của các hệ động thực vật rất phong phú như: khỉ, dê hoang dã, chim v.v... Mùa du lịch chính thường được khai trương vào dịp 30/4 và 1/5 hàng năm bằng Lễ hội Sông nước Cửa Lò với nhiều hoạt động văn hóa dân gian đặc sắc cùng với tiết mục bắn pháo hoa, mùa du lịch kết thúc vào cuối tháng 9. Hiện nay, Cửa Lò đang nghiên cứu xúc tiến loại hình dịch vụ nghỉ đông. Khách du lịch đến với bãi biển này năm 2010 đạt 1 triệu 850 nghìn lượt",
    "images": [
      "f9701c53-2e8b-435e-8809-0ab0d2077c95.jpg",
      "724407e7-4dd0-42fe-91e0-ef5c4d9bbe7c.jpg",
      "5b12ed40-5889-410e-bfd2-3904ef378a11.jpg"
    ],
    "title": "Bãi biển Cửa Lò"
  },
  {
    "description": "Đền Ông Hoàng Mười nằm ở địa phận làng Xuân Am, xã Hưng Thịnh, huyện Hưng Nguyên, tỉnh Nghệ An, thờ Ông Hoàng Mười, đền nằm cách trung tâm thành phố Vinh khoàng 2 km theo đường chim bay. Wikipedia",
    "images": [
      "4d8eaed3-5163-4f06-a61a-5f7c12c6aa7e.jpg",
      "0e03a025-c5ac-4d27-bd53-ae67396bfd38.jpg",
      "981dee08-3d23-4acb-9740-3e2375abf060.jpg"
    ],
    "title": "Đền Ông Hoàng Mười"
  },
  {
    "description": "Quảng trường",
    "images": [
      "4bc09b8d-536a-4e36-a1e8-c92b123a56bc.jpg",
      "e470955e-d2fc-42e6-af11-624358381dcc.jpg",
      "78061bb3-e100-43d9-afa4-530ca57d6186.jpg"
    ],
    "title": "Quảng trường Hồ Chí Minh"
  },
  {
    "description": "Núi Quyết có diện tích 56 ha, nằm trong quần thể Lâm viên Núi Quyết có diện tích 160 ha, thuộc địa bàn phường Trung Đô, Thành phố Vinh, Nghệ An. Từ xa xưa Núi Quyết đã được đánh giá là có thế Long, Ly, Quy, Phượng, nơi đây được Quang Trung chọn là nơi đóng đô gọi là Phượng Hoàng Trung Đô. Wikipedia",
    "images": [
      "7c00dcc1-a65c-46be-94e5-64a301cb6193.jpg",
      "1496ac8e-2103-47ad-9b5b-fc36ef93f1eb.jpg",
      "541bae0f-aaf8-4e79-86e5-cc297b69d7b7.jpg"
    ],
    "title": "Núi Quyết | Đền Thờ Vua Quang Trung"
  },
  {
    "description": "Mốc lịch sử",
    "images": [
      "c6195db6-4f0c-4049-92d4-d39710f5a982.jpg",
      "392d5471-5f26-4327-8663-a72297ef8a64.jpg",
      "d2051d05-9062-40eb-8440-bfd4cbbf0aa5.jpg"
    ],
    "title": "Thành cổ Vinh"
  },
  {
    "description": "Đảo",
    "images": [
      "4de1264a-237b-4e8c-876b-bec322aa0b98.jpg",
      "98d4f9f1-3720-4068-9c48-0501641b7ad1.jpg",
      "92579bc1-521f-419a-9e30-6c4e5658a7b6.jpg"
    ],
    "title": "Đảo Lan Châu"
  },
  {
    "description": "Bảo tàng Xô Viết Nghệ Tĩnh đóng tại số 10 đường Đào Tấn, thành phố Vinh, tỉnh Nghệ An, được thành lập vào ngày 15 tháng 1 năm 1960; là chi nhánh của Bảo tàng Cách mạng Việt Nam. Bảo tàng được xây dựng trên đất khu Vinh trước đây, là nơi từng giam cầm hàng ngàn chiến sĩ cách mạng giải phóng dân tộc Việt Nam trong năm 1929 - 1931. Phía trước nhà Bảo tàng có bia dẫn tích - nơi Hồ Chí Minh nói chuyện với cán bộ và nhân dân Nghệ An khi về thăm quê năm 1957. Đây là nơi lưu giữ các hiện vật, hình ảnh gốc chứng minh cho phong trào từng địa phương và các bộ sưu tập như ưu tập những chiếc trống dùng trong đấu tranh, sưu tập ấn loát, sưu tập vũ khí, sưu tập các con triện, sưu tập các hiện vật nuôi giấu cán bộ Đảng Cộng sản Việt Nam và một danh sách hệ thống 49 di tích Xô Viết Nghệ Tĩnh được Bộ Văn hóa Thông tin Việt Nam xếp hạng di tích lịch sử cấp quốc gia. Bảo tàng Xô Viết Nghệ Tĩnh mở từ 7 đến 17 giờ hàng ngày kể cả ngày lễ và ngày cuối tuần. Wikipedia",
    "images": [
      "6853a2e4-c2fe-4c4e-950c-a5eebac5eac4.jpg",
      "8e722489-88ae-491e-97fd-03dadb4ee9d7.jpg",
      "b3e357e9-a662-4c0c-848f-a45e4cd83355.jpg"
    ],
    "title": "Bảo tàng Xô Viết Nghệ Tĩnh"
  },
  {
    "description": "Đền",
    "images": [
      "e5721591-c644-40e2-8258-7763e2198b80.jpg",
      "ce70e271-37ad-4ed6-9b7b-f0b6010621ba.jpg",
      "95df74c8-e8d6-4be5-85d4-4a8520a660c2.jpg"
    ],
    "title": "Đền thờ Vua Quang Trung"
  },
  {
    "description": "Đền",
    "images": [
      "730ba3fd-078a-4b78-9bb9-1a89152fbdb0.jpg",
      "e7187e75-3044-492b-8ea6-14240d1bd80f.jpg",
      "b4b1a7eb-3e22-4021-9889-bd4c786f18dc.jpg"
    ],
    "title": "Đền Hồng Sơn"
  },
  {
    "description": "Lịch sử",
    "images": [
      "92cce7cc-4721-439f-a9c6-87e697575831.jpg",
      "f5e283e0-6115-4213-9377-a34d1f0519d2.jpg",
      "82158539-db74-4e5b-9bd0-acb610484701.jpg"
    ],
    "title": "Đền Làng Rào"
  },
  {
    "description": "Nơi thờ cúng",
    "images": [
      "2e11bead-ea5d-4588-87ec-41c0355db77d.jpg",
      "970fa763-eb9a-4299-b414-f2c67dd199e0.jpg",
      "16046038-6726-4e8d-9fde-da65f161fd99.jpg"
    ],
    "title": "Khu lưu niệm Đại thi hào Nguyễn Du"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "e08bf58b-e74a-4376-bf15-decba7e9499f.jpg",
      "d50b70f6-6b67-4bae-b5af-7c7e36d18513.jpg",
      "edd147c5-c41e-4ee5-b0a3-b5932e237f92.jpg"
    ],
    "title": "Khu du lịch sinh thái nhà vườn Đức Đường"
  }
]