[
  {
    "description": "Tượng Chúa Kitô Vua là một bức tượng Chúa Giêsu được đặt trên đỉnh Núi Nhỏ của thành phố Vũng Tàu. Tượng đã được xác lập là \"Tượng Chúa Giêsu lớn nhất khu vực châu Á\" vào năm 2012. Wikipedia",
    "images": [
      "5a5e6471-4c3a-4644-8c9e-94dcdf6aa2b9.jpg",
      "4b642b87-b546-43d9-9e17-64c1170b45f1.jpg",
      "af0fb3bc-246e-44d3-941b-91c74e5d9a07.jpg"
    ],
    "title": "Tượng đài Chúa Kitô vua"
  },
  {
    "description": "Bạch Dinh là một dinh thự có kiến trúc châu Âu cuối thế kỷ 19, nằm bên sườn núi Lớn của thành phố Vũng Tàu. Nơi đây từng được dùng làm nơi nghỉ mát cho Toàn quyền Đông Dương, Hoàng đế Bảo Đại và các đời Tổng thống Việt Nam Cộng hòa. Nơi đây cũng là nơi chính quyền thuộc địa Pháp làm nơi giam lỏng vua Thành Thái từ ngày 12 tháng 9 năm 1907 đến năm 1916. Ngày 4 tháng 8 năm 1992, Bạch Dinh đã được Bộ Văn hóa-Thông tin công nhận là Di tích lịch sử văn hóa quốc gia. Ngày nay, Bạch Dinh là một địa điểm tham quan của du khách khi đến Vũng Tàu. Wikipedia",
    "images": [
      "2fb24a19-8105-48ef-9a7c-abb8cad5e421.jpg",
      "6e186f98-6765-4975-a04d-27e19ceb1163.jpg",
      "9e9420ee-9313-4937-9663-9ff34e05522d.jpg"
    ],
    "title": "Bạch Dinh"
  },
  {
    "description": "Hải đăng Vũng Tàu là hải đăng tọa lạc trên đỉnh núi Nhỏ, thuộc phường 2, thành phố Vũng Tàu, tỉnh Bà Rịa - Vũng Tàu, Việt Nam. Hải đăng Vũng Tàu được người Pháp xây dựng vào năm 1862 nhằm mục đích chỉ đường, báo hiệu cho các tàu thuyền qua lại, nằm ở độ cao là 149m so với mực nước biển. Đến năm 1913, người Pháp xây lại ngọn hải đăng này, dời độ cao ngọn hải đăng từ độ cao 149m lên đến độ cao 170m. Hải đăng Vũng Tàu là một trong những hải đăng cổ xưa nhất Việt Nam và Đông Nam Á. Hải đăng Vũng Tàu được xem như là biểu tượng của thành phố biển Vũng Tàu. Kiến trúc ngọn hải đăng là một tháp hình trụ cao 18 m, đường kính 3 m và được sơn màu trắng. Bên trong ngọn hải đăng có cầu thang dẫn đến gần đỉnh hải đăng và có ban công để ngắm cảnh. Từ ban công này có thể vừa cảm nhận được những làn gió mát từ biển khơi, vừa ngắm nhìn được toàn cảnh thành phố biển Vũng Tàu, hoặc từ trên cao nhìn xuống ngay xuống dưới ngọn hải đăng chính là rừng hoa sứ rực sáng làm nổi bật nét kiên cố, vững chãi của ngọn hải đăng với kiến trúc và kiểu dáng cổ điển này. Nên đến với ngọn hải đăng vào ban đêm có thể thưởng ngoạn được hết vẻ đẹp của nó. Để đến được ngọn hải đăng này có rất nhiều cách.",
    "images": [
      "74aa5d90-8d8f-4f77-876b-fdf3c988c370.jpg",
      "cd660045-49a3-483a-adb2-56edb05e5720.jpg",
      "703f1f50-47dd-4a2b-8936-c759be9d7844.jpg"
    ],
    "title": "Hải đăng Vũng Tàu"
  },
  {
    "description": "Bãi Trước là một trong những bãi biển đẹp của thành phố Vũng Tàu. Bãi biển này nằm giữa Núi Lớn và Núi Nhỏ, là một vịnh nhỏ lặng sóng. Về không gian, có thể xác định Bãi Trước nằm trong khoảng từ đèn Xanh tới cầu Đá, bắt đầu từ số 01 Trần Phú, qua hết đường Quang Trung tới một phần đường Hạ Long; về cảnh quan thiên nhiên ngoài núi Lớn, núi Nhỏ còn có hòn Ngưu nhô hẳn ra ngoài biển có thể coi là một kỳ quan của Bãi Trước. Công trình kiến trúc là điểm nhấn của Bãi Trước có thể kể đến là Bạch Dinh do người Pháp xây dựng sau khi đã bình định được Nam bộ; công trình mới xây dựng có Cáp treo Vũng Tàu, Bảo tàng tổng hợp và Trạm Hoa tiêu Vũng Tàu",
    "images": [
      "531af155-9bc3-407a-8a4d-aeed0689d92c.jpg",
      "d410e36e-71aa-484a-a816-e3f4be4ca42b.jpg",
      "7384bc11-72cd-408e-bcfb-8aebc82d82fa.jpg"
    ],
    "title": "Bãi Trước"
  },
  {
    "description": "Hòn Bà là một khu bảo tồn thiên nhiên với rừng nguyên sinh ở độ cao 1.578 m, mang khí hậu của vùng ôn đới, nằm trên ranh giới giữa hai xã Khánh Phú, huyện Khánh Vĩnh và xã Suối Cát, huyện Cam Lâm, tỉnh Khánh Hoà, cách thành phố Nha Trang khoảng 60 km về phía Tây Nam. Đây là nơi bác sĩ Yersin từng sống và làm việc vào đầu thế kỷ 20. Năm 1913, bác sĩ Yersin đã dựng một ngôi nhà gỗ lớn tại đây để ở và trồng cây canh ki na là cây được dùng làm nguyên liệu chế ra thuốc ký ninh trị bệnh sốt rét. Hòn Bà hiện là khu du lịch, do Khách sạn Yasaka Saigon Nha Trang quản lý, với ngôi nhà của bác sĩ Yesin đã được phục dựng, cùng nhà hàng, bungalow và các dịch vụ khác. Suốt chặng đường lên Hòn Bà cảnh quan thay đổi liên tục từ rừng đại ngàn, rừng lồ ô rồi tới rừng lá kim. Vượt qua hai con dốc sẽ gặp con đường bằng bám theo vách núi là nơi mặc sức cho dương xỉ và phong lan chen mọc trong sương, giữa trùng trùng cỏ xanh. Các nhà khoa học đã thống kê được tại khu vực Hòn Bà, tỉnh Khánh Hoà, có 41 loài thực vật và 59 loài động vật quý hiếm có tên trong sách Đỏ. Tại đây hiện có 559 loài thực vật nhiệt đới bao gồm 401 chi, 120 họ thực vật bậc cao và 4 lớp chim, thú thuộc 27 bộ, 88 họ với 255 loài.",
    "images": [
      "9bb50d00-1f11-4a93-b5c1-635bd685b949.jpg",
      "ed9aba5c-b4f6-4de6-8df8-976abedc5d5b.jpg",
      "889c855a-4f90-4056-a2b1-500a16a77acb.jpg"
    ],
    "title": "Hòn Bà"
  },
  {
    "description": "Bãi Sau là tên một bãi biển thuộc thành phố Vũng Tàu, tỉnh Bà Rịa-Vũng Tàu, Việt Nam. Bãi Sau tọa lạc tại bờ biển phía đông của Vũng Tàu, kéo dài từ chân Núi Nhỏ đầu ngã 3 đường Thùy Vân và Phan Chu Trinh đến khu vực Chí Linh và là bãi tắm chính của Vũng Tàu do Bãi Trước bị ô nhiễm, bờ biển ngắn; Bãi Dứa và Bãi Dâu có địa hình đáy biển lởm chởm đá, sóng không ổn định. Dọc theo Bãi Sau là con đường du lịch Thùy Vân với nhiều cơ sở dịch vụ du lịch. Bãi Sau có nhiều ưu điểm so với nhiều bãi biển khác ở Việt Nam: quanh năm nhiệt độ ổn định, ít chênh lệch; sóng vừa phải; nước biển trong. Trong tương lai, khi con đường du lịch ven biển từ Vũng Tàu đi Long Hải được hoàn thành, Bãi Sau có chiều dài khoảng 15 km, đi qua khu nghỉ mát Saigon Atlantis có vốn đầu tư 300 triệu USD của nhà đầu tư Hoa Kỳ. Bãi Sau Vũng Tàu nằm ở địa chỉ cụ thể là đường Thùy Vân, Phường 2, Vũng Tàu, Bà Rịa – Vũng Tàu",
    "images": [
      "51a0424f-dc9e-4aa9-855b-4537c3703164.jpg",
      "5b37e41d-04d2-4666-88e6-949f3cd01349.jpg",
      "d6e2986c-1ebb-4f6c-941d-8ae0782cb630.jpg"
    ],
    "title": "Bãi Sau Vũng Tàu"
  },
  {
    "description": "Núi Nhỏ hay còn gọi là núi Tao Phùng, có độ cao 170m, là một trong hai ngọn núi tại thành phố Vũng Tàu, tỉnh Bà Rịa - Vũng Tàu. Núi nằm sát biển, dưới chân núi là con đường ven biển với nhiều khách sạn, nhà hàng, quán cà phê. Núi Nhỏ có hai đỉnh, trên đỉnh cao hơn có ngọn Hải đăng Vũng Tàu được xây từ thời Pháp thuộc, đỉnh thấp hơn có bức Tượng Đức Chúa giang tay nổi tiếng, được xây năm 1974. Đường lên ngọn hải đăng được rải nhựa và ô tô có thể lên được còn lối lên tượng Đức Chúa thì chỉ leo bộ qua các bậc tam cấp. Wikipedia",
    "images": [
      "db7e3499-095a-482a-b838-4be01c8c2dc2.jpg",
      "8793b3b5-8479-419f-ba9a-88d6b0e1d05a.jpg",
      "f1f1e361-4c61-4a89-b247-90bf76729266.jpg"
    ],
    "title": "Núi Nhỏ"
  },
  {
    "description": "Bãi biển",
    "images": [
      "5b2e43d3-fa3c-4cb3-84d8-e9eabbf428cf.jpg",
      "d394b8d7-d64c-4993-a9c0-8d1e8144cd3d.jpg",
      "61c7dffb-1f2a-48a7-ac92-3b014dc9cf36.jpg"
    ],
    "title": "Bãi biển Long Hải"
  },
  {
    "description": "Núi Lớn hay còn gọi là núi Tương Kỳ, là một ngọn núi cao 245m nằm ở thành phố Vũng Tàu, tỉnh Bà Rịa - Vũng Tàu. Đây là một trong hai ngọn núi đẹp của thành phố biển. Trên núi này có Bạch Dinh được xây thời Pháp thuộc nhìn ra biển, nơi có đặt các khẩu súng thần công. Ngọn núi này cũng nổi tiếng với chùa có Thích Ca Phật Đài - một bức tượng Phật ngọa thiền bằng thạch cao lớn. Núi lớn cũng có bức tượng Đức Mẹ lớn đứng nhìn ra biển. Xung quanh núi Lớn có con đường ven biển bao quanh dọc theo cãi bãi biển đẹp. Đang có dự án cáp treo nối núi Lớn và núi nhỏ, băng qua bãi Trước. Núi Lớn là nơi ưa thích của những người leo núi vào dịp cuối tuần tại Đây",
    "images": [
      "32ff8e94-de44-4212-a9d2-76a47eaa51f7.jpg",
      "12e3701b-b479-4d07-b363-94eb91558911.jpg",
      "0c2d41f7-5d95-413c-9b96-fd3b4faddeda.jpg"
    ],
    "title": "Núi Lớn"
  },
  {
    "description": "Dinh Cô là một khu đền hoành tráng có lối kiến trúc cổ pha lẫn hiện đại; hiện tọa lạc bên bờ biển tại thị trấn Long Hải, thuộc huyện Long Điền, tỉnh Bà Rịa-Vũng Tàu, Việt Nam. Đây là một di tích in đậm bản sắc dân tộc Việt mà chủ thể trực tiếp là ngư dân ở địa phương. Ngày 16 tháng 1 năm 1995, Dinh Cô đã được Bộ Văn Hóa công nhận là di tích Lịch sử – Văn hóa cấp Quốc gia theo Quyết định số 65QĐ/BT. Wikipedia",
    "images": [
      "a25e7707-e618-4512-bee3-65d18fb472b9.jpg",
      "ce45c2ed-ab40-4000-8983-01893cbc1785.jpg",
      "67bce544-0c3e-4cb2-9144-ad348b7b9fa9.jpg"
    ],
    "title": "Dinh Cô"
  },
  {
    "description": "Viện bảo tàng",
    "images": [
      "63f6556b-c82d-4e61-a215-726026f4162f.jpg",
      "a02661e7-ac87-4dc1-a8c9-79041d1342d3.jpg",
      "0aa29245-c062-4a38-8a80-3390c22bb70e.jpg"
    ],
    "title": "Bảo tàng Vũ khí cổ Robert Taylor"
  },
  {
    "description": "Bãi biển",
    "images": [
      "322d7ee8-340b-42f6-a39d-1b5e59f9374e.jpg",
      "be262770-ce2d-4d0a-9ed5-870201f28d1f.jpg",
      "7124c0f9-73c3-430e-b67c-17661fd67022.jpg"
    ],
    "title": "Bãi Sau"
  },
  {
    "description": "Thích Ca Phật Đài là một quần thể kiến trúc Phật giáo lớn, cũng là một điểm tham quan du lịch và tín ngưỡng nổi tiếng ở thành phố Vũng Tàu. Wikipedia",
    "images": [
      "21aff7d4-1184-41a6-a0b3-b466cebfe956.jpg",
      "cf873d72-98ce-4a1e-896a-cf06cc3c51d8.jpg",
      "36fbe64d-861f-48f0-996c-09d2208a403a.jpg"
    ],
    "title": "Chùa Hộ Pháp - Chùa Thích Ca Phật Đài"
  },
  {
    "description": "Cắm trại",
    "images": [
      "1bac1d36-5b4f-4ac5-b764-86d248467dc5.jpg",
      "5b1a1f2b-57e7-4443-8c83-1a3f7929575f.jpg",
      "f5debfd8-c63a-45a4-a9bb-115bdf56126f.jpg"
    ],
    "title": "Mũi Nghinh Phong"
  },
  {
    "description": "Lịch sử và cắm trại",
    "images": [
      "73307ad5-1695-43ea-8231-60f65e423327.jpg",
      "7795a54c-629d-4458-a4ef-6bff2d5a127f.jpg",
      "2df1a454-672a-4f63-8531-0c9727eb0d47.jpg"
    ],
    "title": "Núi Minh Đạm"
  },
  {
    "description": "Tiêu khiển ngoài trời",
    "images": [
      "37f23c6c-596c-4188-9d24-7e2f8fc9d79e.jpg",
      "70fbc177-c44e-4294-baa2-e8bf57074b51.jpg",
      "0ddb4caa-8010-4952-9bb2-4b0431d80abd.jpg"
    ],
    "title": "Đồi con Heo - Vũng Tàu"
  },
  {
    "description": "Cắm trại, hải sản và du lịch bụi",
    "images": [
      "4e461f1a-e830-4bf1-ac2d-88afc9cdd2eb.jpg",
      "3a58be6e-b0dc-4686-9a3e-db196bd18fea.jpg",
      "e2232901-967b-4b76-9419-6b9240751bd1.jpg"
    ],
    "title": "Đèo Nước Ngọt"
  },
  {
    "description": "Tự nhiên",
    "images": [
      "7836fb52-4014-407b-b8b1-9ac3b7130504.jpg",
      "06ea600e-ff83-43fb-aba5-afb54246b24c.jpg",
      "c5a9e337-d3b2-411f-bb6d-7e044562ed4b.jpg"
    ],
    "title": "Núi Dinh"
  },
  {
    "description": "Hải sản",
    "images": [
      "a240ec0c-d34f-4611-a12a-b79666683280.jpg",
      "1dfcc223-032d-4dd2-999c-bbd77bcaecac.jpg",
      "71efecc7-3ec4-4571-90cd-0010c200c3cc.jpg"
    ],
    "title": "Chợ Xóm Lưới"
  },
  {
    "description": "Đức Mẹ Bãi Dâu là tên gọi một tổ hợp công trình đền thánh và tượng đài Đức Mẹ Maria, tọa lạc trên sườn Núi Lớn, thành phố Vũng Tàu, Việt Nam. Wikipedia",
    "images": [
      "16fdade8-9750-476a-9b22-759424c7567a.jpg",
      "50b59d85-e9a0-4928-a585-b86d3c33101c.jpg",
      "79e5b65b-9e76-4cca-b29b-86de0ea5e3ea.jpg"
    ],
    "title": "Đài Đức mẹ Bãi Dâu"
  },
  {
    "description": "Bãi Dứa là một bãi biển tại thành phố Vũng Tàu. Đây là một bãi biển đẹp và hoang sơ, nước biển và bãi cát sạch và ít có sóng to, có nhiều bãi đá đẹp. Bãi Dứa nằm bên cạnh con đường ven biển Vũng Tàu. Khu vực gần Bãi Dứa có các cơ sở lưu trú và nhà hàng. Đây là một trong các bãi biển chính của Vũng Tàu. Cùng với những bãi tắm khác của Vũng Tàu, Bãi Dứa là một nơi du khách đến từ khu vực Đông Nam Bộ cũng như cả nước và quốc tế. Wikipedia",
    "images": [
      "1d22a19d-6220-472d-b0d8-e99d94c77cce.jpg",
      "b098906e-3f11-422e-a30f-bbaafe2eaf51.jpg",
      "765cbfed-37d1-429e-8270-f76319b8d4ef.jpg"
    ],
    "title": "Bãi Dứa"
  },
  {
    "description": "Mua sắm cá nhân",
    "images": [
      "69894e63-56a0-4793-b0dd-b8d871033946.jpg",
      "14a1d0f4-e780-4dd9-8a82-d50c43928e58.jpg",
      "b45b7aa2-7cea-4c15-9cfa-4b10a8aa5022.jpg"
    ],
    "title": "Chợ Đêm Vũng Tàu"
  },
  {
    "description": "Niết Bàn Tịnh Xá là một ngôi chùa nằm bên triền Núi Nhỏ, thành phố Vũng Tàu. Tịnh xá được Hòa thượng Thích Thiện Huê tổ chức xây dựng từ năm 1969 đến năm 1974 trên triền Núi Nhỏ, trước kia có tên là núi Tao Phùng, hướng mặt ra biển. Đây là một công trình đồ sộ gồm nhiều dãy nhà, diện tích gần 10.000m2 Wikipedia",
    "images": [
      "fb7dd0b6-95f9-4690-8786-448c1d75d4d2.jpg",
      "474235af-6aa2-464f-99bd-af8c7c19e193.jpg",
      "346f6e80-8bbe-48a1-ad7d-771e5595c84b.jpg"
    ],
    "title": "Niết Bàn Tịnh xá"
  },
  {
    "description": "Bãi Vọng Nguyệt là một bãi biển tại Vũng Tàu. Bãi biển nằm dưới chân Núi Nhỏ, có thể nhìn thấy toàn cảnh từ vị trí của Tượng Đức Chúa giang tay trên đỉnh Núi Nhỏ. Đây là bãi biển hoang sơ, cát trắng, nước trong xanh có cảnh mũi đá Nghinh Phong nhô ra biển ngoạn mục. Bãi biển này nằm cô lập về đường bộ, chỉ dành cho những người thích khám phá, không phải bãi tắm phổ biến do hạn chế con đường đi vào bãi phải qua dốc núi. Đây là nơi lý tưởng để ngắm trăng nên có tên gọi là Vọng Nguyệt. Wikipedia",
    "images": [
      "d7d911be-b7da-4f3b-8909-c9e3596232de.jpg",
      "f938e861-d8cc-40e7-b1f5-ad168061c72b.jpg",
      "535812b6-1b79-4854-a0b9-92055666a20a.jpg"
    ],
    "title": "Bãi Vọng Nguyệt"
  },
  {
    "description": "Nơi thờ cúng",
    "images": [
      "27f40f6c-3ab6-4cbc-bb93-facad1aac203.jpg",
      "bcb6d2d9-eac0-4180-82c5-361cf2dc3abc.jpg",
      "d541cb66-b1df-480b-bfcd-0aa98387f3e3.jpg"
    ],
    "title": "Đình Thắng Tam"
  },
  {
    "description": "Hải đăng",
    "images": [
      "3590e04b-2f1c-4fda-b2e7-b0202872bf4f.jpg",
      "a61a7825-b8a8-49b9-a1fe-b924cfd07bcf.jpg",
      "83e1bf4e-4cd7-463c-92c7-e6ba62036e10.jpg"
    ],
    "title": "Ngọn hải đăng Vũng Tàu"
  },
  {
    "description": "Bãi biển",
    "images": [
      "ae056509-99c8-4e54-8579-85af57915254.jpg",
      "a00adb9d-8be0-4faa-9d30-cd680515a2e9.jpg",
      "ad0b6830-bb6d-4e9b-a62b-e44f433df440.jpg"
    ],
    "title": "Bãi Dâu"
  },
  {
    "description": "Nơi thờ cúng",
    "images": [
      "53490bfd-0d51-4e82-8212-d8108c7b2338.jpg",
      "2dd22641-0873-4131-8dcb-67bb9d87b696.jpg",
      "94ba541b-b97a-492e-8a70-04950049629d.jpg"
    ],
    "title": "Miếu Hòn Bà"
  },
  {
    "description": "Nơi thờ cúng",
    "images": [
      "b8728912-5a59-4eb5-8df6-1808c588d8da.jpg",
      "f8c3ff14-1cef-4f17-9771-22605b7ba5e1.jpg",
      "737910fc-0aea-4341-a8d0-eb4785b22e71.jpg"
    ],
    "title": "Đình Thần Thắng Tam"
  },
  {
    "description": "Lịch sử",
    "images": [
      "85cb7b69-f950-4f0a-bb79-1ec703ff1f4b.jpg",
      "306f3bb9-854c-4963-beab-0a368eb07e98.jpg",
      "261e8062-f76d-48a8-8fc2-d152b72675cc.jpg"
    ],
    "title": "Thiền Tôn Phật Quang"
  },
  {
    "description": "Chùa Khỉ tọa lạc tại chân núi Kỳ Vân thuộc Thị Trấn Phước Hải, huyện Long Đất nay là huyện Đất Đỏ, tỉnh Bà Rịa-Vũng Tàu. Ngôi chùa được xây dựng vào năm 1990 Wikipedia",
    "images": [
      "c9f7aa81-54eb-493f-b7e0-162434357639.jpg",
      "9440272a-4b6e-4961-bf2f-ae46ce82a21f.jpg",
      "96363dbf-7ae8-4981-9f36-f06e5f5f2a83.jpg"
    ],
    "title": "Thiền viện trúc lâm chân nguyên (Chùa Khỉ)"
  },
  {
    "description": "Chợ",
    "images": [
      "077b50c1-cb56-4eaf-8ea7-ea220414bf42.jpg",
      "c829644c-af94-44e9-865d-86d1251b9195.jpg",
      "516592ff-7e72-4bfa-b06c-f051ed95f870.jpg"
    ],
    "title": "Chợ Vũng Tàu"
  },
  {
    "description": "Nhà lớn Long Sơn còn gọi là đền Ông Trần nằm bên sườn phía Đông Núi Nứa, thuộc xã đảo Long Sơn, thành phố Vũng Tàu, tỉnh Bà Rịa - Vũng Tàu, Việt Nam. Đây là một quần thể kiến trúc nghệ thuật theo lối cổ, được làm bằng gạch ngói và các loại gỗ quý, với tổng diện tích khoảng 2 ha, chia thành ba khu: đền thờ; nhà hội, trường học, chợ, nhà bảo tồn Ghe Sấm và khu lăng mộ ông Trần. Wikipedia",
    "images": [
      "44518e33-842f-4400-8950-8dd9ba94efe6.jpg",
      "dd218077-656f-4fa2-a09c-53bd789a4c4e.jpg",
      "4506959a-d3e6-4aed-a891-a9043177a6f8.jpg"
    ],
    "title": "Nhà Lớn Long Sơn"
  },
  {
    "description": "Công viên giải trí",
    "images": [
      "7fee7e70-9379-4fc5-8ad9-78a2bdd9d4d5.jpg",
      "82e3b5b1-616a-44d8-8a07-0453de882fb1.jpg",
      "d1f5eb4d-7cad-4656-b869-daf639a8b251.jpg"
    ],
    "title": "Công viên thỏ trắng"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "6a6a7d55-6ec0-444c-b381-d3020d247742.jpg",
      "2de8a59e-cd4d-4b58-bb91-2fcb68444433.jpg",
      "f45430fb-8a25-4276-8534-57e068ae7bea.jpg"
    ],
    "title": "Đồi Con Heo"
  },
  {
    "description": "Bãi biển",
    "images": [
      "7f3e0824-1b3c-43c3-acc8-857f45c0c0ea.jpg",
      "942c02bf-e0ee-4e68-aab8-bfa38df138b6.jpg",
      "3bf39b0e-7539-4f67-845d-088d59cafe0b.jpg"
    ],
    "title": "Bãi Dâu"
  },
  {
    "description": "Linh Sơn Cổ Tự là một ngôi chùa tọa lạc tại 104 Hoàng Hoa Thám, Vũng Tàu. Ngôi chùa được xây năm 1919 trên Núi Nhỏ nhưng do bị người Pháp chiếm dụng để xây hoa tiêu nên một ngôi chùa khác đã được xây ở địa điểm hiện nay và tồn tại đến ngày nay. Đây là ngôi chùa cổ nhất Vũng Tàu. Linh sơn cổ tự tuy không đồ sộ, rộng lớn nhưng là ngôi chùa lâu đời nhất ở Vũng Tàu nằm trên đường Hoàng Hoa Thám, phường 2 thành phố Vũng Tàu. Thời kì đầu chùa được xây dựng trên triền núi nhỏ nhưng năm 1919 khu vực này bị người dân Pháp chiếm dụng để xây cất biệt thự cho hoa tiêu của họ ở. Ngay sau đó một ngôi chùa khác đã được xây dựng và tồn tại cho tới ngày nay. Trong chánh điện có một thờ một tượng Phật cao 1,2m bằng đá có phết vàng được điêu khắc rất khéo léo tạo nên vẻ mặt hiền từ và hết sức sống động trên nét mặt của đức Phật. Về nguồn gốc của pho tượng phật, có truyền thuyết kể lại rằng cách đây hơn một năm có đoàn ghe chài lưới từ miền trung vào đánh cá ở Bãi Trước. Trong khi đi kiếm củi ở núi lớn tình cờ phát hiện hai pho tượng phật bằng đá vùi dưới đất trên sườn núi gần bãi Dâu. Họ cùng nhau đào lên rồi chờ đến hôm sau làm lễ xin đem về.",
    "images": [
      "1e5c27a8-7515-441e-8dfa-c470b015a9c5.jpg",
      "cf609a2f-da20-4e08-a116-650323edd2ad.jpg",
      "89f4bd73-9cc0-401b-9a09-e178faa44d5b.jpg"
    ],
    "title": "Linh Sơn Cổ Tự"
  },
  {
    "description": "Hải sản và cảng",
    "images": [
      "6f9a4cf5-f0d4-4326-98bf-f3b82a207e74.jpg",
      "6a6ac1ee-ebc6-4cad-a46f-2046eec2a06b.jpg",
      "c7f094e3-616b-4dc3-ab2f-f7a2356a1dc7.jpg"
    ],
    "title": "Chợ Bến Đá"
  },
  {
    "description": "Công viên và bãi biển",
    "images": [
      "a317f747-eb81-45fd-bc56-c62cbf25cf20.jpg",
      "b3db857c-d55d-4661-8e27-37a916575e92.jpg",
      "1e8de36f-1e12-4784-931a-f1b2360a196f.jpg"
    ],
    "title": "Công viên Bãi Trước"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "edaae645-d909-463f-b5b5-8ba4b030b166.jpg",
      "384fa7ce-614f-4147-bf75-c889d27add2a.jpg",
      "70af35d1-3a69-48b4-9f65-17057c5ce323.jpg"
    ],
    "title": "Đảo Ngọc Vũng Tàu"
  },
  {
    "description": "Điểm quan tâm",
    "images": [
      "9354ffb0-47a7-4772-b5c8-10cac5353757.jpg",
      "cfa8ef43-03d1-4b4d-8916-4f7d5419cc59.jpg",
      "5c4a84c0-c9ae-4c12-870b-7cb23e988bec.jpg"
    ],
    "title": "Hồ Mây Resort"
  },
  {
    "description": "Kiến trúc",
    "images": [
      "06b12ff0-7c1e-4b15-98de-eef217932a5d.jpg",
      "910aaa0a-2025-403e-9da7-aaa413c93a3d.jpg",
      "7d673587-f632-4629-8952-59603d8439b7.jpg"
    ],
    "title": "Nhà thờ Vũng Tàu"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "b5a55209-edef-4283-93f1-a0e04d53fba2.jpg",
      "18292d9d-ca24-4a17-babe-75c46ddfc213.jpg",
      "1a6364bd-1d48-45ac-a52d-02a28fdb5c87.jpg"
    ],
    "title": "Minh Dam Base"
  },
  {
    "description": "Du lịch bụi",
    "images": [
      "9271ac21-c453-49d8-87a5-766d69ea3d6f.jpg",
      "ebe67f53-e3c1-473b-a048-fb49c2cff5a5.jpg",
      "5e990bab-3443-4080-a788-500a76d0dfda.jpg"
    ],
    "title": "Cung Đường Ven Biển"
  },
  {
    "description": "Nhà thờ Công giáo",
    "images": [
      "89a9e071-6908-4562-bbdb-38b2078a12e6.jpg",
      "0c3e514c-fefc-4c5e-bd0c-091dc1520a25.jpg",
      "ef6a79a8-2a72-4844-ab8d-a13bdf6abac5.jpg"
    ],
    "title": "Nhà thờ Giáo xứ Sao Mai"
  },
  {
    "description": "Địa điểm lịch sử",
    "images": [
      "b2b1bb53-880f-4a02-a8d8-99db77c20962.jpg",
      "3671344f-84e2-4d99-bf22-e7dbe8aa40ef.jpg",
      "e4ed47f5-b885-4c1a-b439-9e98e4b290c7.jpg"
    ],
    "title": "Bãi pháo cổ"
  },
  {
    "description": "Mốc lịch sử",
    "images": [
      "8357d1a6-4a6c-4918-8eb8-e07a983a0d70.jpg",
      "dcc64e74-9b34-4671-90b8-8767ea3aa049.jpg",
      "b1aa8565-f2b9-47ff-bbc5-fd237f2c1e47.jpg"
    ],
    "title": "Tượng Đài Liệt Sỹ"
  },
  {
    "description": "Bảo tàng lịch sử địa phương",
    "images": [
      "292dd46f-f63a-4e0b-93cf-40414b790ddb.jpg",
      "72374735-fedc-4612-a06f-49a2ff3fd5b5.jpg",
      "24909ff8-23c7-4394-a491-0c409f705161.jpg"
    ],
    "title": "Khu di tích lịch sử Minh Đạm"
  },
  {
    "description": "Điểm quan tâm",
    "images": [
      "02838628-a1ac-49ce-ae84-1756346b52ca.jpg",
      "1effdc27-cb1c-4f18-a29f-e3d1dac35571.jpg",
      "11f81dcf-473a-4ee4-ad17-39934c7d85b1.jpg"
    ],
    "title": "Vung Tau city"
  },
  {
    "description": "Điểm thu hút khách du lịch",
    "images": [
      "958cb66e-de6a-4d1b-975e-3bc27a30304b.jpg",
      "a3b5932c-28fd-400d-b8f6-ecfa7e904888.jpg",
      "28754011-0d87-4b7f-98dc-0ea4645a6773.jpg"
    ],
    "title": "Khu du lịch sinh thái Ngọc Xương"
  },
  {
    "description": "Chùa phật giáo",
    "images": [
      "f1445da3-771a-401d-8abb-2f97fc59ca5f.jpg",
      "15210875-2bb8-4e77-9582-3f0866e28f05.jpg",
      "0d6ab165-a2b2-4dce-959a-54d8d232964b.jpg"
    ],
    "title": "Thiền viện Chơn Không"
  },
  {
    "description": "Công viên",
    "images": [
      "5adb3669-f506-4cc8-9f58-7f5a3ffc99dc.jpg",
      "2b818a01-1dff-49d8-8078-a2e7597a85ea.jpg",
      "e8691251-816f-4c67-bf55-c3ac911d5ccd.jpg"
    ],
    "title": "Công viên Tao Phùng"
  },
  {
    "description": "Nhà thờ Công giáo",
    "images": [
      "4eb46890-b6c7-4f13-8c70-c3430e17abcd.jpg",
      "309e4233-e22b-48c3-bd27-7153a0720784.jpg",
      "524c1451-ad0e-4a53-aa7a-ce3a4b395e8d.jpg"
    ],
    "title": "Nhà Thờ Giáo Xứ Bãi Dâu"
  },
  {
    "description": "Chùa phật giáo",
    "images": [
      "38b2a0f7-7073-4c22-93b2-3dccbd11cb70.jpg",
      "e736f18a-e5fa-4693-ae33-45ae09952e8e.jpg",
      "0d6b9e65-0232-423c-bf27-fe8b828d5a82.jpg"
    ],
    "title": "Chùa Tam Bảo"
  },
  {
    "description": "Điểm quan tâm",
    "images": [
      "a2f8b1db-b636-40cf-b8db-3a07673d4050.jpg",
      "8ba7afc5-c91f-4307-ac1b-d480b5bc98ba.jpg",
      "49431fe5-bdf0-43bd-a7cb-58eccf4a9a8c.jpg"
    ],
    "title": "Rừng Thông Ven Biển Phước Hải"
  }
]